{
    "Gem_C_Sharp":  {
                        "name":  "แก่นแห่งความคม",
                        "description":  "การใช้ความทรงจำนี้ยิงลูกศร 5 ดอกสร้างความเสียหาย 90% ต่อศัตรูสุ่ม"
                    },
    "Gem_E_Flexibility":  {
                              "name":  "แก่นแห่งความยืดหยุ่น",
                              "description":  "ขณะที่ความทรงจำนี้อยู่ในคูลดาวน์ ความเสียหายที่ได้รับ 37% จะถูกแบ่งตลอด 4 วินาที ความเสียหายที่แบ่งนี้ลดลง 20%"
                          },
    "Gem_C_Lethality":  {
                            "name":  "แก่นแห่งความรุนแรง",
                            "description":  "ความเสียหายของความทรงจำนี้ต่อศัตรูที่มีพลังชีวิต 70% ขึ้นไปเพิ่มขึ้น 60%"
                        },
    "Gem_U_LastStarlight":  {
                                "name":  "แสงดาวดวงสุดท้าย",
                                "description":  "ทุก 15 วินาที การใช้ความทรงจำนี้จะถูกเสริมพลัง เมื่อใช้แบบเสริมพลัง สร้างหลุมดำที่ตำแหน่งที่ใช้สร้างความเสียหายแสง 160% ต่อวินาทีเป็นเวลา 5 วินาที\nหากความทรงจำนี้ไม่ใช่แบบเลือกตำแหน่ง หลุมดำจะถูกสร้างบนศัตรูที่ใกล้ที่สุดในทิศทางที่คุณหันหน้าไป"
                            },
    "Gem_U_EternalFlame":  {
                               "name":  "เปลวไฟนิรันดร์",
                               "description":  "การสร้างความเสียหายไฟต่อศัตรูด้วยความทรงจำนี้สาปเปลวไฟนิรันดร์เป็นเวลา 5 วินาที ขณะอยู่ภายใต้เปลวไฟนิรันดร์ ความเสียหายใดๆ ที่คุณสร้างจะใส่สแต็กไหม้ 1 ให้เป้าหมาย\nความเสียหายทั้งหมดจากความทรงจำนี้เพิ่มขึ้น 2.0% ต่อสแต็กไหม้บนศัตรูนั้น"
                           },
    "Gem_R_Composure":  {
                            "name":  "แก่นแห่งความสงบ",
                            "description":  "การใช้ความทรงจำนี้เพิ่มโอกาสคริติคอล 30% เป็นเวลา 5 วินาที เอฟเฟกต์นี้จะจบก่อนหากคุณได้รับความเสียหายจากศัตรู"
                        },
    "Gem_R_Stillness":  {
                            "name":  "แก่นแห่งความนิ่ง",
                            "description":  "ทุก 5 วินาที การใช้ความทรงจำนี้จะถูกเสริมพลัง เมื่อใช้แบบเสริมพลัง ปล่อยแสงสร้างความเสียหายแสง 200% ต่อศัตรูและสตัน 2 วินาที คุณภาพสูงขึ้นเพิ่มรัศมีการปล่อย"
                        },
    "Gem_E_Domination":  {
                             "name":  "แก่นแห่งการครอบงำ",
                             "description":  "เพิ่มโอกาสคริติคอล 20% ทุกครั้งที่คุณคริติคอลศัตรู ความเสียหายคริติคอลเพิ่มขึ้น 0.3% ซ้อนได้สูงสุด 20%"
                         },
    "Gem_R_Momentum":  {
                           "name":  "แก่นแห่งโมเมนตัม",
                           "description":  "ทุกครั้งที่คุณโจมตีศัตรู คูลดาวน์ของความทรงจำนี้ลดลง 0.4 วินาที"
                       },
    "Gem_C_Responsibility":  {
                                 "name":  "แก่นแห่งความรับผิดชอบ",
                                 "description":  "ทุก 10 วินาที การใช้ความทรงจำนี้จะถูกเสริมพลัง หลังจากใช้แบบเสริมพลัง 1.2 วินาที จะสร้างความเสียหาย 400% แบ่งให้ศัตรูทั้งหมดที่โดนการใช้นั้น"
                             },
    "Gem_L_ChaosApple":  {
                             "name":  "แอปเปิลแห่งความบาดหมาง",
                             "description":  "ทุกครั้งที่คุณเคลื่อนผ่านรอยแยก ความทรงจำนี้จะถูกแปลงชั่วคราวเป็นความทรงจำสุ่มอื่น ความทรงจำที่แปลงไม่มีคูลดาวน์ แต่ใช้ได้เพียง 4 ครั้งต่อห้อง และกลับเป็นความทรงจำเดิมเมื่อใช้ครบทุกครั้ง"
                         },
    "Gem_E_Might":  {
                        "name":  "แก่นแห่งยักษ์",
                        "description":  "เพิ่มพลังชีวิตสูงสุด 260 ความเสียหายของความทรงจำนี้เพิ่มขึ้น 1% ทุก 50 พอยต์ของพลังชีวิตสูงสุด"
                    },
    "Gem_L_SolarEye":  {
                           "name":  "ดวงตาดวงอาทิตย์",
                           "description":  "ทุก 20 วินาที การใช้ความทรงจำนี้จะถูกเสริมพลัง โปรยแสงดวงอาทิตย์ลงมาที่ศัตรูใกล้เคียงทั้งหมดที่กำลังลุกไหม้ แสงดวงอาทิตย์สร้างความเสียหายไฟ 360% ตลอด 1.5 วินาทีและเพิ่มสแต็กไหม้ 9 เพิ่มความเสียหายไฟต่อเนื่องของคุณ 100%"
                       },
    "Gem_C_Shatter":  {
                          "name":  "แก่นแห่งการแตกสลาย",
                          "description":  "ทุก 10 วินาที การใช้ความทรงจำนี้จะถูกเสริมพลัง ความเสียหายต่อศัตรูจากการใช้แบบเสริมพลังเพิ่มขึ้น 40% หากสร้างความเสียหายแสง จะเพิ่มขึ้น 72% แทน"
                      },
    "Gem_L_DivineFaith":  {
                              "name":  "ศรัทธาศักดิ์สิทธิ์",
                              "description":  "ทุกครั้งที่คุณฆ่าศัตรูด้วยความทรงจำนี้ ได้รับสแต็กศรัทธาสูงสุด 75 สแต็ก สแต็กศรัทธาแต่ละสแต็ก ความเสียหายต่อศัตรูและการฟื้นฟูพันธมิตรของความทรงจำนี้เพิ่มขึ้น 0.5% และพลังชีวิตสูงสุดเพิ่มขึ้น 4"
                          },
    "Gem_L_CamillasGift":  {
                               "name":  "ของขวัญคามิลลา",
                               "description":  "สามารถขายที่ร้านค้าได้ 0 ทอง ราคาเพิ่มขึ้น 0 ทุกครั้งที่คุณไปโลกถัดไป จะแตกหากพลังชีวิตของคุณลดลงต่ำกว่า 50% จากความเสียหายของศัตรู"
                           },
    "Gem_E_Insight":  {
                          "name":  "แก่นแห่งความเข้าใจ",
                          "description":  "เมื่อความทรงจำนี้สร้างความเสียหายต่อศัตรู จะสร้างความเสียหายแสงเพิ่มเติม 200% ต่อศัตรูสูงสุด 3 ตัวและเพิ่มความเร็วความทรงจำ 20 เป็นเวลา 5 วินาที ทริกเกอร์ได้ทุก 3 วินาที"
                      },
    "Gem_C_Efficiency":  {
                             "name":  "แก่นแห่งประสิทธิภาพ",
                             "description":  "ความทรงจำนี้ได้รับความเร็วความทรงจำ 36 ลดคูลดาวน์ 26%"
                         },
    "Gem_C_Void":  {
                       "name":  "แก่นแห่งห้วงว่าง",
                       "description":  "หลังจากใช้ความทรงจำนี้ การโจมตีครั้งถัดไปภายใน 4 วินาทีจะระเบิด สร้างความเสียหายมืด 150% ต่อเป้าหมายและศัตรูใกล้เคียง"
                   },
    "Gem_C_Love":  {
                       "name":  "แก่นแห่งความรัก",
                       "description":  "เมื่อความทรงจำนี้ฟื้นฟูพลังชีวิตหรือให้เกราะป้องกันแก่พันธมิตร ความเร็วเคลื่อนที่และความเร็วโจมตีของพวกเขาเพิ่มขึ้น 16% เป็นเวลา 2 วินาที เอฟเฟกต์ลดลง 50% เมื่อใช้กับตัวเอง"
                   },
    "Gem_R_Dusk":  {
                       "name":  "แก่นแห่งพลบค่ำ",
                       "description":  "การใช้ความทรงจำนี้ยิงเศษพลบค่ำ 2 ดอกสร้างความเสียหายมืด 30% ทุกครั้งที่คุณโจมตีศัตรูเป็นเวลา 5 วินาที"
                   },
    "Gem_E_Clemency":  {
                           "name":  "แก่นแห่งความเมตตา",
                           "description":  "ฟื้นฟูพลังชีวิต 4% ของความเสียหายที่ความทรงจำนี้สร้าง"
                       },
    "Gem_E_Reflex":  {
                         "name":  "แก่นแห่งการสะท้อนกลับ",
                         "description":  "เมื่อคุณได้รับความเสียหาย ปล่อยความเย็นไปยังศัตรูที่ใกล้ที่สุด สร้างความเสียหายน้ำแข็ง 120% และผลักพวกเขาออกไป จากนั้นเพิ่มเกราะ 40 เป็นเวลา 1.5 วินาที"
                     },
    "Gem_R_Abyss":  {
                        "name":  "แก่นแห่งก้นบึ้ง",
                        "description":  "แปลงความเสียหายทั้งหมดจากความทรงจำนี้เป็นความเสียหายมืด หากเป้าหมายที่โดนความทรงจำนี้มีสแต็กมืด 3 ขึ้นไป ทริกเกอร์เอฟเฟกต์การโจมตีด้วยโอกาส 43%"
                    },
    "Gem_R_Blade":  {
                        "name":  "แก่นแห่งใบมีด",
                        "description":  "ทุกครั้งที่ความทรงจำนี้โจมตีศัตรู จะเรียกใบมีดที่ฉีกเป้าหมายสร้างความเสียหาย 58% 3 ครั้ง ทริกเกอร์ได้ทุก 2 วินาทีต่อศัตรูแต่ละตัว"
                    },
    "Gem_R_Insatiable":  {
                             "name":  "แก่นแห่งความตะกละ",
                             "description":  "เป็นเวลา 5 วินาทีหลังจากใช้ความทรงจำนี้ ความเสียหายโจมตีเพิ่มขึ้น 15% และฟื้นฟูพลังชีวิต 6 ต่อการโจมตี"
                         },
    "Gem_E_Pain":  {
                       "name":  "แก่นแห่งความเจ็บปวด",
                       "description":  "ความเสียหายทั้งหมดจากความทรงจำนี้สร้างความเสียหายพื้นที่ 40% รอบเป้าหมาย ความเสียหายพื้นที่นี้มีธาตุเดียวกับความเสียหายต้นฉบับ"
                   },
    "Gem_R_Flow":  {
                       "name":  "แก่นแห่งการไหล",
                       "description":  "การสร้างความเสียหายแสงด้วยความทรงจำใดๆ ลดคูลดาวน์ของความทรงจำนี้ 6% สำหรับความสามารถอัลติเมท ใช้เพียง 40% ของเอฟเฟกต์ เอฟเฟกต์ลดคูลดาวน์ของความทรงจำนี้ใช้กับแก่นที่ติดตั้งด้วย"
                   },
    "Gem_E_Overload":  {
                           "name":  "แก่นแห่งภาระเกิน",
                           "description":  "เมื่อคุณใช้ความทรงจำนี้ เสียสละพลังชีวิตปัจจุบัน 20% เพื่อเสริมพลังการใช้ ความเสียหายและการฟื้นฟูจากการใช้แบบเสริมพลังเพิ่มขึ้น 45%"
                       },
    "Gem_L_Perfect":  {
                          "name":  "ความสมบูรณ์แบบ",
                          "description":  "เพิ่มความเสียหายโจมตี 7 พลังความสามารถ 7 พลังชีวิตสูงสุด 35 ความเร็วโจมตี 10% โอกาสคริติคอล 6% และความเร็วความทรงจำ 10"
                      },
    "Gem_E_Opportunity":  {
                              "name":  "แก่นแห่งโอกาส",
                              "description":  "การใช้ความทรงจำนี้ลดคูลดาวน์การหลบของคุณ 3 วินาที ทริกเกอร์ได้ทุก 8 วินาที"
                          },
    "Gem_C_Talc":  {
                       "name":  "แก่นแห่งแร่แทลก์",
                       "description":  "ทุก 10 วินาที การใช้ความทรงจำนี้จะถูกเสริมพลัง ความเสียหายเริ่มต้นต่อศัตรูแต่ละตัวจากการใช้แบบเสริมพลังเพิ่มขึ้น 400%"
                   },
    "Gem_R_Wound":  {
                        "name":  "แก่นแห่งบาดแผล",
                        "description":  "เมื่อความทรงจำนี้สร้างความเสียหายต่อศัตรู จะใส่เครื่องหมาย การโจมตีแต่ละครั้งบนเครื่องหมายสร้างความเสียหาย 44% และหลังจาก 3 การโจมตี เครื่องหมายจะระเบิดสร้างความเสียหาย 275% ต่อศัตรูใกล้เคียงทั้งหมด"
                    },
    "Gem_E_Fangs":  {
                        "name":  "แก่นแห่งเขี้ยว",
                        "description":  "การโจมตีพื้นฐานทุกครั้งที่ 4 เป็นคริติคอล เมื่อคุณคริติคอล คูลดาวน์ของความทรงจำนี้ลดลง 0.7 วินาทีและยิงเขี้ยว 2 ดอกไปยังศัตรูใกล้เคียง แต่ละดอกสร้างความเสียหาย 60%"
                    },
    "Gem_R_Adventure":  {
                            "name":  "แก่นแห่งการผจญภัย",
                            "description":  "ทุกครั้งที่คุณไปสถานที่ใหม่ เพิ่มคุณภาพของแก่นอื่นที่ติดตั้งกับความทรงจำนี้ +10% และได้รับ 19 ทอง"
                        },
    "Gem_C_Quicksilver":  {
                              "name":  "แก่นแห่งปรอท",
                              "description":  "การใช้ความทรงจำนี้หรือสร้างความเสียหายไฟด้วยมัน เพิ่มความเร็วเคลื่อนที่ 30% ค่อยๆ กลับสู่ปกติภายใน 2.5 วินาที"
                          },
    "Gem_R_Spiral":  {
                         "name":  "แก่นแห่งกระแสน้ำวน",
                         "description":  "ยิงลูกไฟไปยังศัตรูใกล้เคียงสุ่มเป็นระยะ สร้างความเสียหายไฟ 90% คุณภาพยิ่งสูง ยิ่งยิงเร็ว"
                     },
    "Gem_E_Protection":  {
                             "name":  "แก่นแห่งการปกป้อง",
                             "description":  "การใช้ความทรงจำนี้ให้เกราะ 40 เป็นเวลา 3 วินาที ลดความเสียหายที่ได้รับและทำให้คุณหยุดไม่ได้ ทริกเกอร์ได้ทุก 5 วินาที"
                         },
    "Gem_L_SuppressedArcanum":  {
                                    "name":  "ความลับที่ถูกกดขี่",
                                    "description":  "การใช้ความทรงจำนี้เสียสละพลังชีวิตปัจจุบัน 5% เพื่อสร้างการระเบิดทองคำ ศัตรูที่ติดอยู่ในการระเบิดได้รับความเสียหายแสง 240% ขณะที่พันธมิตรได้รับเกราะป้องกัน 61% ที่คงอยู่ 2.5 วินาที หากพลังชีวิตของคุณต่ำกว่า 60% จำนวนเกราะป้องกันของความทรงจำนี้เพิ่มขึ้น 50%"
                                },
    "Gem_L_Embertail":  {
                            "name":  "หางเปลวไฟ",
                            "description":  "การโจมตีของคุณสะท้อนสร้างความเสียหายไฟ 100% ต่อศัตรูใกล้เคียง ศัตรูใกล้เคียงแต่ละตัวที่ถูกเปลวไฟห่อหุ้ม ความเสียหายและการฟื้นฟูของความทรงจำนี้เพิ่มขึ้น 8% และคูลดาวน์ลดลง 8% ความเสียหายไฟต่อเนื่องของคุณเพิ่มขึ้น 100%"
                        },
    "Gem_U_SoulPrison":  {
                             "name":  "คุกวิญญาณ",
                             "description":  "เมื่อคุณได้รับความเสียหายถึงตาย คุณจะเพิกเฉยความเสียหายนั้นและกลายเป็นอมตะเป็นเวลา 3 วินาที จากนั้นทำลายแก่นนี้ ทุก 1% ของคุณภาพแก่นนี้ คุณฟื้นฟูพลังชีวิต 3 และการฟื้นฟูส่วนเกินจะถูกแปลงเป็นเกราะป้องกัน"
                         },
    "Gem_C_Regeneration":  {
                               "name":  "แก่นแห่งการฟื้นฟู",
                               "description":  "หากความทรงจำนี้ถูกใช้ในการต่อสู้ จะฟื้นฟูพลังชีวิต 41 ตลอด 7 วินาที"
                           },
    "Gem_E_Inversion":  {
                            "name":  "แก่นแห่งการกลับด้าน",
                            "description":  "คูลดาวน์ของความทรงจำนี้เพิ่มขึ้น 15% แต่สร้างความเสียหายต่อศัตรูเพิ่มขึ้น 20% ความเสียหายธาตุจะกลับด้าน (ไฟ/น้ำแข็ง, แสง/มืด)"
                        },
    "Gem_R_Wealth":  {
                         "name":  "แก่นแห่งความมั่งคั่ง",
                         "description":  "เมื่อศัตรูที่ได้รับความเสียหายจากความทรงจำนี้ถูกฆ่าภายใน 2 วินาที จะดรอป 1.7 ทอง ทองจะแบ่งให้นักเดินทางทั้งหมด"
                     },
    "Gem_E_Blossom":  {
                          "name":  "แก่นแห่งการผลิบาน",
                          "description":  "ความทรงจำนี้สร้างความเสียหายต่อศัตรูลดลง 70% เมื่อสร้างความเสียหาย จะฟื้นฟูพันธมิตรใกล้เคียงสุ่ม 22% ของความเสียหายที่สร้าง"
                      },
    "Gem_E_Metal":  {
                        "name":  "แก่นแห่งโลหะ",
                        "description":  "เมื่อคุณฆ่าศัตรู คูลดาวน์ของความทรงจำนี้ลดลง 1 วินาที"
                    },
    "Gem_R_Contempt":  {
                           "name":  "แก่นแห่งการดูถูก",
                           "description":  "ความทรงจำนี้สร้างความเสียหายมากขึ้นเมื่อพลังชีวิตเป้าหมายลดลง เพิ่มขึ้นสูงสุด 50% เมื่อพลังชีวิตอยู่ที่ 20%"
                       },
    "Gem_R_Snow":  {
                       "name":  "แก่นแห่งหิมะ",
                       "description":  "ได้รับเกราะป้องกัน 40 ที่ชาร์จใหม่หากคุณหลีกเลี่ยงความเสียหายเป็นเวลา 5 วินาที ขณะที่เกราะป้องกันทำงาน จะยิงลูกหิมะไปยังศัตรูใกล้เคียงสุ่มเป็นระยะ สร้างความเสียหายน้ำแข็ง 80% เกราะป้องกันยิ่งใหญ่ ยิ่งยิงเร็ว"
                   },
    "Gem_R_Accuracy":  {
                           "name":  "แก่นแห่งความแม่นยำ",
                           "description":  "เมื่อความทรงจำนี้สร้างความเสียหายต่อศัตรูที่อยู่ไกล จะยิงกระสุนเพิ่มเติมสร้างความเสียหาย 50% ความเสียหายจากกระสุนมีธาตุเดียวกับความเสียหายต้นฉบับ"
                       },
    "Gem_E_Fever":  {
                        "name":  "แก่นแห่งไข้",
                        "description":  "เมื่อความทรงจำนี้สร้างความเสียหายไฟต่อศัตรู จะติดเชื้อไข้ ศัตรูที่ติดเชื้อไข้จะระเบิดหลัง 2 วินาที สร้างความเสียหายไฟ 130% ต่อตัวเองและศัตรูใกล้เคียง สแต็กไฟแต่ละสแต็กบนเป้าหมาย รัศมีระเบิดเพิ่มขึ้น 30% และความเสียหายระเบิดเพิ่มขึ้น 10%"
                    },
    "Gem_C_Sulfur":  {
                         "name":  "แก่นแห่งกำมะถัน",
                         "description":  "ความเสียหายทั้งหมดจากความทรงจำนี้เพิ่มขึ้น 15% และแปลงเป็นความเสียหายไฟ ความเสียหายไฟต่อเนื่องของคุณเพิ่มขึ้น 50%"
                     },
    "Gem_R_Shock":  {
                        "name":  "แก่นแห่งไฟฟ้าช็อต",
                        "description":  "การโจมตีพื้นฐานทุกครั้งที่ 4 จะถูกเสริมพลัง ปล่อยฟ้าผ่าที่กระเด้งระหว่างศัตรู สร้างความเสียหายแสง 40% สูงสุด 2 ครั้ง ทุก 20% โอกาสคริติคอล จำนวนการโจมตีสูงสุดเพิ่มขึ้น 1"
                    },
    "Gem_E_OurStory_Unfinished":  {
                                      "name":  "เรื่องราวของเรา (ยังไม่เสร็จ)",
                                      "description":  "คุณภาพเพิ่มขึ้น 50% ทุกครั้งที่คุณเอาชนะศัตรู 75 ตัว จะเสร็จสมบูรณ์เมื่อคุณภาพถึง 500%"
                                  },
    "Gem_R_Bleak":  {
                        "name":  "แก่นแห่งความหดหู่",
                        "description":  "ความทรงจำนี้สร้างความเสียหายเพิ่มขึ้น 50% ต่อศัตรูที่ได้รับผลกระทบจากน้ำแข็ง ช้า รูท หรือสตัน"
                    },
    "Gem_L_PureWhite":  {
                            "name":  "ขาวบริสุทธิ์",
                            "description":  "ทุก 10 วินาที การใช้ความทรงจำนี้จะถูกเสริมพลัง การใช้แบบเสริมพลังยิงกระสุน 3 ดอก สร้างความเสียหายแสงเท่ากับ 20% ของความเสียหายเริ่มต้นต่อศัตรูแต่ละตัว จำนวนกระสุนเพิ่มขึ้นตามจำนวนสแต็กแสงบนเป้าหมายแต่ละตัว"
                        },
    "Gem_R_Celestial":  {
                            "name":  "แก่นแห่งสวรรค์",
                            "description":  "ทุก 10 วินาที การใช้ความทรงจำนี้จะถูกเสริมพลัง เมื่อการใช้แบบเสริมพลังโจมตีศัตรูครั้งแรก จะดรอปดาวตก 4 ดวงสร้างความเสียหายแสง 130% แต่ละดวง"
                        },
    "Gem_C_Confidence":  {
                             "name":  "แก่นแห่งความมั่นใจ",
                             "description":  "ความเสียหายที่ความทรงจำนี้สร้างต่อศัตรูใกล้เคียงเพิ่มขึ้น 40%"
                         },
    "Gem_R_Frost":  {
                        "name":  "แก่นแห่งน้ำค้างแข็ง",
                        "description":  "เมื่อความทรงจำนี้สร้างความเสียหายน้ำแข็ง จะสร้างความเสียหายน้ำแข็งเท่ากับ 10% ของพลังชีวิตสูงสุดและสตันศัตรูสั้นๆ ทริกเกอร์ได้ทุก 5 วินาทีต่อศัตรู ทุกครั้งที่ทริกเกอร์ เพิ่มพลังชีวิตสูงสุดถาวร 1"
                    },
    "Gem_E_Insensitivity":  {
                                "name":  "แก่นแห่งความไร้ความรู้สึก",
                                "description":  "การใช้ความทรงจำนี้วางระเบิดทุก 2 เมตรที่คุณเดินทางในอีก 3 วินาทีถัดไป ระเบิดแต่ละลูกจะระเบิดหลังจากหน่วงเวลาสั้นๆ สร้างความเสียหายไฟ 140% ต่อศัตรู"
                            },
    "Gem_E_Predation":  {
                            "name":  "แก่นแห่งการล่าเหยื่อ",
                            "description":  "ความทรงจำนี้สร้างความเสียหายเพิ่มขึ้น 60% ต่อบอสและนักล่า การเอาชนะนักล่าดรอปลูกแก้วพลัง 1 ลูก ส่วนบอสดรอป 3 ลูก เมื่อคุณเก็บลูกแก้วพลัง ความเสียหายโจมตีหรือพลังความสามารถจะเพิ่มขึ้นถาวร 1 แบบสุ่ม"
                        },
    "Gem_R_Rigidity":  {
                           "name":  "แก่นแห่งความแข็งแกร่ง",
                           "description":  "เมื่อความทรงจำนี้โจมตีศัตรู ได้รับเกราะป้องกัน 9 ที่คงอยู่ 2 วินาที หากสร้างความเสียหายน้ำแข็ง เอฟเฟกต์นี้เพิ่มขึ้น 80%"
                       },
    "Gem_L_MetalCrystal":  {
                               "name":  "คริสตัลโลหะ",
                               "description":  "ส่วนที่โดนแสงเรืองแสงด้วยสีเหนือจริง"
                           },
    "Gem_R_Rejuvenation":  {
                               "name":  "แก่นแห่งการฟื้นคืนชีพ",
                               "description":  "ทุก 15 วินาที การใช้ความทรงจำนี้จะถูกเสริมพลัง เป็นเวลา 1.5 วินาทีหลังจากใช้แบบเสริมพลัง ฟื้นฟูพลังชีวิต 14% ของความเสียหายที่สร้าง"
                           },
    "Gem_C_CamillasGiftRuined":  {
                                     "name":  "ของขวัญคามิลลา (แตกหัก)",
                                     "description":  "อัญมณีนี้ถูกทำลายหลังจากได้รับความเสียหายมากเกินไป"
                                 },
    "Gem_L_HeartOfGold":  {
                              "name":  "หัวใจทองคำ",
                              "description":  "การใช้ความทรงจำนี้ใช้ทอง 3% เพื่อเสริมพลังการใช้ ความเสียหายและการฟื้นฟูจากการใช้แบบเสริมพลังเพิ่มขึ้น 12% ทุก 100 ทองที่คุณมี\n"
                          },
    "Gem_U_GlacialCore":  {
                              "name":  "แกนน้ำแข็ง",
                              "description":  "ทุก 5 วินาที การสร้างความเสียหายด้วยความทรงจำนี้ฟื้นฟูพลังชีวิตสูงสุด 3.6% หากเป็นความเสียหายน้ำแข็ง เอฟเฟกต์เพิ่มขึ้น 100%\nพลังชีวิตที่ฟื้นฟูทั้งหมด 272% จะถูกแปลงเป็นความเสียหายน้ำแข็ง ยิงเศษน้ำแข็งไปยังศัตรูใกล้เคียง"
                          },
    "Gem_R_Scorched":  {
                           "name":  "แก่นแห่งการเผาไหม้",
                           "description":  "การใช้ความทรงจำนี้ยิงลูกไฟ 3 ลูก แต่ละลูกสร้างความเสียหายไฟ 47% ต่อศัตรูใกล้เคียง"
                       },
    "Gem_E_Obsidian":  {
                           "name":  "แก่นแห่งหินออบซิเดียน",
                           "description":  "การใช้ความทรงจำนี้เสริมพลังการโจมตีครั้งถัดไปภายใน 5 วินาที การโจมตีแบบเสริมพลังสร้างความเสียหายมืด 250% ต่อเป้าหมายและลดคูลดาวน์ของความทรงจำนี้ 1 วินาที"
                       },
    "Gem_E_Twilight":  {
                           "name":  "แก่นแห่งพลบค่ำ",
                           "description":  "การโจมตีพื้นฐานของคุณถูกแปลงเป็นความเสียหายมืด เมื่อความทรงจำนี้สร้างความเสียหายต่อศัตรูที่มีสแต็กมืด 3 ขึ้นไป ใช้สแต็กทั้งหมดเพื่อสร้างความเสียหาย 54% ต่อสแต็กและฟื้นฟู 6 ต่อสแต็ก"
                       },
    "Gem_R_NightSky":  {
                           "name":  "แก่นแห่งท้องฟ้าดาว",
                           "description":  "ทุกครั้งที่ความทรงจำนี้โจมตีศัตรู ความเร็วโจมตีเพิ่มขึ้น 10% เป็นเวลา 3 วินาที สูงสุด 20% หากสร้างความเสียหายมืด สามารถเพิ่มได้สูงสุด 40% การโจมตีศัตรูรีเฟรชระยะเวลาของเอฟเฟกต์นี้"
                       },
    "Gem_R_Blood":  {
                        "name":  "แก่นแห่งหยดเลือด",
                        "description":  "เมื่อพลังชีวิตลดลงต่ำกว่า 40% เสียสละคุณภาพของแก่นนี้ 80% เพื่อฟื้นฟูพลังชีวิตสูงสุด 40% ทริกเกอร์ได้ทุก 4 วินาที"
                    },
    "Gem_E_Omega":  {
                        "name":  "แก่นแห่งจุดจบ",
                        "description":  "ขณะที่ความทรงจำนี้ไม่อยู่ในคูลดาวน์ ได้รับสแต็กจุดจบทุกวินาทีสูงสุด 20 สแต็ก เมื่อมีสแต็ก การใช้ความทรงจำนี้จะถูกเสริมพลัง เพิ่มความเสียหาย 5% ต่อสแต็ก"
                    },
    "Gem_R_Panic":  {
                        "name":  "แก่นแห่งความตื่นตระหนก",
                        "description":  "การได้รับความเสียหายให้ความทรงจำนี้ได้รับความเร็วความทรงจำ 30 และความเร็วเคลื่อนที่เพิ่มขึ้น 20% เป็นเวลา 3 วินาที"
                    },
    "Gem_R_Ricochet":  {
                           "name":  "แก่นแห่งการสะท้อน",
                           "description":  "ความเสียหายหรือการฟื้นฟูจากความทรงจำนี้มีโอกาส 50% ที่จะสะท้อนไปยังเป้าหมายใกล้เคียงอื่น สร้างความเสียหายหรือฟื้นฟู 90% หากเป็นความเสียหาย จะมีธาตุเดียวกับความเสียหายต้นฉบับ"
                       },
    "Gem_C_Charcoal":  {
                           "name":  "แก่นแห่งถ่าน",
                           "description":  "เมื่อความทรงจำนี้โจมตีศัตรู จะยิงเศษถ่านสร้างความเสียหาย 60% หากเป้าหมายกำลังลุกไหม้อยู่ จะสร้างความเสียหายไฟ 100% แทน"
                       },
    "Gem_C_Vengeance":  {
                            "name":  "แก่นแห่งการแก้แค้น",
                            "description":  "เมื่อคุณได้รับความเสียหาย ยิงใบมีด 2 ดอกสร้างความเสียหาย 102% ต่อศัตรูใกล้เคียง หลังได้รับความเสียหาย ความเสียหายและการฟื้นฟูของความทรงจำนี้เพิ่มขึ้น 34% เป็นเวลา 5 วินาที"
                        },
    "Gem_E_Direness":  {
                           "name":  "แก่นแห่งความน่ากลัว",
                           "description":  "พลังชีวิตของคุณยิ่งต่ำ คูลดาวน์ของความทรงจำนี้ยิ่งสั้น เมื่อพลังชีวิตอยู่ที่ 30% คูลดาวน์ลดลงสูงสุด 55%"
                       },
    "Gem_R_Glaciate":  {
                           "name":  "แก่นแห่งการแช่แข็ง",
                           "description":  "การใช้ความทรงจำนี้ปล่อยระเบิดความเย็นสร้างความเสียหายน้ำแข็ง 160% ต่อศัตรู พื้นที่เอฟเฟกต์เพิ่มขึ้นตามคุณภาพ"
                       },
    "Gem_E_Umbra":  {
                        "name":  "แก่นแห่งเงามืด",
                        "description":  "ความเสียหายของความทรงจำนี้เพิ่มขึ้น 42% ของโอกาสคริติคอลของคุณ หากเป็นความเสียหายมืด ฟื้นฟูพลังชีวิต 6% ของความเสียหายที่สร้าง"
                    },
    "Gem_E_OurStory_Completed":  {
                                     "name":  "เรื่องราวของเรา (เสร็จสมบูรณ์!)",
                                     "description":  "เพิ่มความเสียหายโจมตีและพลังความสามารถ 0 และเอฟเฟกต์ของบัฟทั้งหมดจาก Distorting Rush 0"
                                 },
    "Gem_E_Crimson":  {
                          "name":  "แก่นแห่งสีเลือดหมู",
                          "description":  "การโจมตีพื้นฐานทุกครั้งที่ 4 จะถูกเสริมพลัง ทำให้เกิดการระเบิดสีเลือดหมูสร้างความเสียหายมืด 100% ต่อศัตรู รัศมีระเบิดขึ้นกับโอกาสคริติคอลของคุณ\nคุณฟื้นฟูพลังชีวิต 22% ต่อศัตรูแต่ละตัวที่โดนระเบิด เพิ่มขึ้น 100% หากเป้าหมายเป็นบอส"
                      },
    "Gem_C_Wind":  {
                       "name":  "แก่นแห่งสายลม",
                       "description":  "การใช้ความทรงจำนี้เพิ่มความเร็วโจมตี 33% เป็นเวลา 5 วินาที"
                   },
    "Gem_C_Guidance":  {
                           "name":  "แก่นแห่งการนำทาง",
                           "description":  "การฟื้นฟูของความทรงจำนี้เพิ่มขึ้น 40% การฟื้นฟูส่วนเกิน 30% จะถูกแปลงเป็นเกราะป้องกันที่คงอยู่ 2 วินาที"
                       },
    "Gem_E_Aftershock":  {
                             "name":  "แก่นแห่งคลื่นสะเทือน",
                             "description":  "การใช้ความทรงจำนี้ปล่อยคลื่นสะเทือนล่าช้าสร้างความเสียหายน้ำแข็ง 200% ต่อศัตรูรอบตัวและสตัน 0.5 วินาที\nศัตรูแต่ละตัวที่โดนคลื่นสะเทือนนี้ คุณได้รับเกราะ 4 สูงสุด 22 เกราะ เมื่อโจมตีบอส คุณได้รับเกราะสูงสุด เกราะนี้คงอยู่จนกว่าคุณจะใช้ความทรงจำนี้อีกครั้ง"
                         },
    "Gem_E_Thunder":  {
                          "name":  "แก่นแห่งฟ้าร้อง",
                          "description":  "การใช้ความทรงจำอื่นหรือใช้การหลบให้สแต็กฟ้าร้อง 1 สูงสุด 7 ครั้ง การใช้ความทรงจำนี้ใช้สแต็กฟ้าร้องทั้งหมด เรียกฟ้าผ่าลงมาที่ศัตรูใกล้เคียงครั้งละ 1 ต่อสแต็ก ฟ้าผ่าแต่ละครั้งสร้างความเสียหายแสง 117%"
                      },
    "Gem_E_Virtuousness":  {
                               "name":  "แก่นแห่งคุณธรรม",
                               "description":  "จำนวนชาร์จของความทรงจำนี้เพิ่มขึ้น 1 คุณภาพเพิ่มขึ้นทุก 150% จะเพิ่มจำนวนชาร์จ 1"
                           },
    "Gem_L_Paranoia":  {
                           "name":  "แก่นแห่งหวาดระแวง",
                           "description":  "เมื่อคุณได้รับความเสียหาย ความทรงจำนี้ได้รับความเร็วความทรงจำ 150 เป็นเวลา 6 วินาที ลดคูลดาวน์ 60% แต่จะถูกใช้อัตโนมัติกับศัตรูใกล้เคียง"
                       }
}