{
    "St_R_DangerousTheory": {
        "lore": "เจ้าพวกขี้ขลาดที่ Arcanum ตราหน้าทฤษฎีนี้ว่า\n\"อันตรายเกินกว่าจะยอมรับได้\"\nหึ... เจ้าพวกโง่เง่า\n\nพวกมันเข้าไม่ถึงความสง่างามของทฤษฎีที่ว่า...\nสสารเมื่อถูกบีบคั้นด้วยสภาวะสุดขั้ว\nย่อมให้ผลลัพธ์ที่ระเบิดรุนแรงที่สุด\nข้าก็แค่พิสูจน์สมมติฐานของข้าเท่านั้น",
        "description": "พุ่งไปข้างหน้าและเสริมพลังการโจมตีปกติครั้งถัดไป (\nการันตีคริติคอล / แรงขึ้น 125% / ผลักถอยหลัง)\n\nเงื่อนไขพิเศษ: หากกดใช้ตอนเลือดต่ำกว่า 60%\nจะแรงขึ้นอีก 100%, ลดคูลดาวน์ 25% และดูดเลือด 67%\nต่อศัตรูที่ตีโดน (ผลลัพธ์คูณ 2 หากตีบอส)",
        "name": "ทฤษฎีอันตราย",
        "shortDescription": "เสริมพลังการโจมตีถัดไป"
    },
    "St_R_NaturesWhisper": {
        "lore": "ไม่จำเป็นต้องมีคำพูดระหว่างนาเชียกับวิญญาณของเธอ\nด้วยเพียงถอนหายใจเศร้าหรือสายตาที่มุ่งมั่น\nป่าทั้งหมดจะแบกเจตจำนงของเธอ\nกระซิบอันอ่อนโยนของเธอจะนำลูกๆ\nของเธอตรงไปยังหัวใจของศัตรู",
        "description": "สั่งการผู้ช่วยเหลือทั้งหมดของนาเชียให้เคลื่อนที่ไป\nยังตำแหน่งเป้าหมายหรือโจมตีศัตรูเป้าหมาย\nเพิ่มความเร็วโจมตีของนาเชียและผู้ช่วยเหลือทั้งหมดข\nองเธอ 18% เป็นเวลา 3 วินาที",
        "name": "ผีป่ากระซิบ",
        "shortDescription": "สั่งการผู้ช่วยเหลือ เพิ่มความเร็วโจมตี"
    },
    "St_Q_MoonlightPact": {
        "achievementDescription": "เข้าสู่ความฝันขาวบริสุทธิ์ 2 ครั้งในฐานะ Nachia",
        "description": "Fenrir กระโจนไปยังเป้าหมาย สร้างความเสียหาย 200%\nและสตัน 0.5 วินาที (Fenrir จะฟื้นฟูเลือด 8%\nต่อศัตรูที่โดน) ทุกครั้งที่ Fenrir โจมตี\nคูลดาวน์สกิลนี้จะลดลง 1 วินาที\n\nPassive: เรียก Fenrir มนุษย์หมาป่าออกมาช่วยสู้ (\nHP 321 / เกราะ 40 / โจมตีแรง 130% /\nแสดงผลเอฟเฟกต์การโจมตี 50%)",
        "achievementName": "คืนจันทร์เพ็ญ",
        "lore": "ครั้งหนึ่ง\nพันธสัญญากับแสงจันทร์เคยเป็นเพียงเกมสนุกๆ\nเพื่อปราบพยศน้องน้อยจอมซน...\nแม้แสงจันทร์จะยังคงขานรับนางดั่งเดิม\nหากแต่สัมผัสแห่งแสงนั้น\nกลับหนักอึ้งไม่เหมือนเก่าอีกต่อไป",
        "shortDescription": "อัญเชิญมนุษย์หมาป่า",
        "name": "พันธสัญญาจันทรา"
    },
    "R_BlackArbalest": {
        "description": "ยิงลูกหน้าไม้เจาะเกราะทะลวงร่างศัตรู\nสร้างความเสียหายมืด 250%\nพร้อมผลักถอยหลังและแสดงผลเอฟเฟกต์การโจมตี (\nทุกครั้งที่ลูกศรทะลุผ่านศัตรู\nความแรงจะเพิ่มขึ้นตัวละ 35%)",
        "name": "หน้าไม้จูเก่อ",
        "shortDescription": "ยิงทะลุทะลวง (ธาตุมืด)"
    },
    "St_R_ShadowWalk": {
        "description": "พุ่งไปข้างหน้าอย่างรวดเร็วและยิงเศษเงามืด 3\nชิ้นใส่ศัตรูใกล้เคียง\nแต่ละชิ้นสร้างความเสียหายมืด 65%\nและกระตุ้นเอฟเฟกต์การโจมตี 50%",
        "name": "เดินทำไรมืดๆ",
        "shortDescription": "พุ่งและโจมตีศัตรูใกล้เคียง มืด"
    },
    "St_C_Pew": {
        "description": "กดค้างเพื่อรวบรวมพลังกระสุนเพลิง\nเมื่อชาร์จเต็มแล้วให้ปล่อยเพื่อยิง\nสร้างความเสียหายไฟ 150%-400%\nแก่ศัตรูทุกตัวที่ขวางหน้า (\nความแรงขึ้นอยู่กับเวลาชาร์จ)\n\nหากยิงก่อนชาร์จเต็มจะลดคูลดาวน์ลงสูงสุด 80%\nการชาร์จจนครบ 1.35\nวินาทีจะทำให้กระสุนใหญ่ที่สุดและรุนแรงที่สุด",
        "name": "ปิ้ว!",
        "shortDescription": "กระสุนเพลิงชาร์จยิง"
    },
    "St_E_Rewind": {
        "lore": "ความเสียใจอย่างรุนแรงและแรงผลักดันไม่หยุดยั้งของใค\nรบางคน\nความปรารถนาอย่างสิ้นหวังที่จะย้อนเวลากลับและแก้ไขค\nวามผิดพลาดในอดีต\nและความทรงจำที่ยังคงอยู่ของผู้ที่นำความปรารถนานี้ม\nาสู่ชีวิต",
        "description": "ลดคูลดาวน์ของความทรงจำที่ใช้ล่าสุด 5.5 วินาที\nความทรงจำที่ใช้ครั้งต่อไปภายใน 8\nวินาทีจะถูกเสริมพลัง สร้างความเสียหายเพิ่มเติม\n160% เมื่อโดนศัตรูครั้งแรก",
        "name": "หวนคืน",
        "shortDescription": "ลดคูลดาวน์ของความทรงจำอื่น"
    },
    "D_TheKillingFlow": {
        "lore": "ทุกย่างก้าว คือหนึ่งชีวิตที่ถูกพราก\nไร้ซึ่งอารมณ์... ไร้ซึ่งความเจ็บปวด...\nมีเพียงร่างกายที่จดจำทุกท่วงท่าสังหาร",
        "description": "เปลี่ยนโบนัสความเร็วโจมตีให้เป็นพลังโจมตี (\nพลังโจมตีเพิ่มขึ้น 0.5 ต่อความเร็วโจมตี 1%\nที่เกินมา)\nหลังจากใช้ท่าพุ่งตัว (Dash) หรือเทเลพอร์ต\nการโจมตีปกติครั้งต่อไปจะติดคริติคอลแน่นอน\n\nหากสังหารบอสได้ จะฟื้นฟูพลังชีวิตเต็ม 200%",
        "name": "หนึ่งก้าวสังหาร"
    },
    "L_CoinExplosion": {
        "description": "ขว้างเหรียญด้วยค่าใช้จ่าย 1%\nของทองคำปัจจุบันของคุณ\nเหรียญจะระเบิดเมื่อโดนศัตรูตัวแรก\nสร้างความเสียหายแสง 150% ต่อศัตรูและสตัน 1 วินาที\n\nหลังจากการระเบิด มีโอกาส 50%\nที่ความเสียหายจากการระเบิดจะเพิ่มเป็นสองเท่าอย่างถ\nาวร แต่ก็มีโอกาส 50%\nที่จะสูญเสียการเพิ่มขึ้นที่สะสมไว้ทั้งหมด",
        "name": "ระเบิดเหรียญ",
        "shortDescription": "สร้างความเสียหายแสง เชื่อในโชค",
        "achievementDescription": "เข้าสู่ความฝันขาวบริสุทธิ์ขณะมีความทรงจำประเภทเดียวกัน 4 อัน",
        "achievementName": "สี่ประเภทเดียวกัน"
    },
    "E_Harvest": {
        "description": "การโจมตีจะทิ้งเครื่องหมายบนศัตรูที่สามารถซ้อนได้ไม\n่จำกัด\nใช้ความทรงจำนี้เพื่อจุดระเบิดเครื่องหมายทั้งหมดที่\nคุณใส่ไว้ สร้างความเสียหาย 100%\nและลดความเร็วในการเคลื่อนที่ 60% เป็นเวลา 1.5\nวินาที\n\nความเสียหายจากการระเบิดจะเพิ่มขึ้น 25%\nต่อสแต็กเพิ่มเติม และหากศัตรูตายจากการระเบิดนี้\nฟื้นฟูพลังชีวิต 20%",
        "name": "เก็บเกี่ยวเลือด",
        "shortDescription": "ทำเครื่องหมายและจุดระเบิดศัตรู"
    },
    "C_CorrosiveTrails": {
        "description": "ทิ้งไอพิษไว้ตามเส้นทางที่วิ่งผ่านเป็นเวลา 4\nวินาที ทำให้ศัตรูติดพิษนาน 3 วินาที\nพร้อมเพิ่มความเร็วเคลื่อนที่ให้ตนเอง 15% (\nศัตรูที่ติดพิษจะได้รับความเสียหาย 100% ต่อวินาที)",
        "name": "เส้นทางกัดกร่อน",
        "shortDescription": "ทิ้งหมอกพิษไว้เบื้องหลัง"
    },
    "QR_DistortedMind": {
        "achievementDescription": "สร้างความเสียหายธาตุมืดรวม 250,000 หน่วยในฐานะ Bismuth",
        "description": "กดค้างเพื่อรวบรวม \"ลูกศรจิต\" ปล่อยเพื่อสั่งลูกศร\n1-4 ดอก (ตามเวลาชาร์จ) ให้ตกลงมาใส่ศัตรู\nแต่ละดอกสร้างความเสียหายมืด 200% เป็นวงกว้าง",
        "achievementName": "ภาพซ้อนหลอนจิต",
        "lore": "ทว่า... โลกในสายตาของเด็กหญิง\nบางครั้งก็บิดเบี้ยวจนน่ากลัว\n\nยามที่หนังสือนิทานเก่าแก่จินตนาการถึงเรื่องซุกซน\nเศษเสี้ยวความคิดที่บิดเบี้ยวจะร่วงหล่นจากฟากฟ้าราว\nกับห่าฝนสีดำ\n\nผู้ใดที่ต้องสายฝนนี้...\nจักถูกขังลืมอยู่ในห้องที่มืดมิดที่สุดของจิตใจ",
        "shortDescription": "สร้างความเสียหายมืด",
        "name": "จิตวิปลาส"
    },
    "R_SanctuaryOfEl": {
        "lore": "ข้าประกาศพรของเอลไพรอสบนดินแดนนี้!\nเกียรติยศแก่ผู้รับใช้ของพระองค์\nและความหายนะแก่พวกนอกรีตที่น่าชิงชัง!",
        "description": "เวสเปอร์อวยพรพื้นดินโดยรอบเป็นเวลา 10 วินาที\nสร้างความเสียหายแสง 500%\nต่อศัตรูใกล้เคียงและให้เกราะป้องกัน 200%\nแก่พันธมิตรที่คงอยู่ 4 วินาที\nพันธมิตรบนพื้นดินที่ได้รับพรจะได้รับเกราะ 18\nและความเร็วโจมตี 20%\n\nเวสเปอร์เองจะได้รับเอฟเฟกต์ 200%\nและกลายเป็นไม่สามารถหยุดได้ขณะอยู่ภายใต้เอฟเฟกต์",
        "name": "สถานศักดิ์สิทธิ์ของเอล",
        "shortDescription": "อัลติเมท สร้างเขตปกป้อง"
    },
    "St_D_DisintegratingClaw": {
        "lore": "หลักการนั้นเรียบง่าย: สลายโครงสร้าง\nแล้วสร้างใหม่... มันคือวัฏจักรที่สมบูรณ์แบบ\nดึงเอาพลังงานที่สลายจากเนื้อเยื่อของเหยื่อ\nมาผนวกเข้ากับร่างกายของข้า\nช่างเปี่ยมประสิทธิภาพเสียจริง",
        "description": "การโจมตีจะฟื้นฟูพลังชีวิต 16% ตามจำนวนศัตรูที่โดน\nและสร้างความเสียหายเพิ่ม 68% (หากเป้าหมายคือบอส\nความแรงและการดูดเลือดจะเพิ่มเป็น 2 เท่า)",
        "name": "กรงเล็บสลายสสาร",
        "shortDescription": "ดูดเลือด"
    },
    "St_M_FlashStep": {
        "name": "ก้าวพริบตา",
        "description": "เคลื่อนที่หลบการโจมตีอย่างรวดเร็ว"
    },
    "R_Parry": {
        "achievementDescription": "เอาชนะศัตรู 60 ตัวติดต่อกันโดยไม่ได้รับความเสียหายในฐานะมิสต์",
        "description": "ป้องกันความเสียหายที่เข้ามาครั้งแรกจากด้านหน้าภายใ\nน 0.6 วินาที สร้างความเสียหายต่อศัตรูได้สูงสุด 5\nตัว ศัตรูที่โดนจะได้รับความเสียหาย 360% ถูกสตัน\nและเอฟเฟกต์ผลงานชิ้นเอกของแอสทริดจะรีเซ็ต\nการป้องกันสำเร็จจะทำให้คุณภูมิคุ้มกันต่อความเสียหา\nยทั้งหมดชั่วคราวและลดคูลดาวน์ของการป้องกัน 50% ",
        "achievementName": "ไปตามกระแส",
        "lore": "การโจมตีและการป้องกันเป็นสองด้านของเหรียญเดียวกัน",
        "shortDescription": "สะท้อนความเสียหายจากด้านหน้า",
        "name": "ปัดป้องปิดปก"
    },
    "St_R_UnbreakableDetermination": {
        "lore": "นี่คือชีวิตหรือ? ถ้าใช่ งั้นอีกครั้ง",
        "description": "รีเซ็ตคูลดาวน์ของก้าวรวดเร็วและผลงานชิ้นเอกของแอสท\nริด สร้างความเสียหาย 400% ต่อศัตรูใกล้เคียง\nและเข้าสู่สถานะตื่นรู้เป็นเวลา 12 วินาที\n\nขณะตื่นรู้ ได้รับความเร็วโจมตี 25%\nและการโจมตีแต่ละครั้งจะกระตุ้นการระเบิดสายฟ้า\nสร้างความเสียหาย 90% ต่อเป้าหมายและศัตรูใกล้เคียง\nเมื่อผลงานชิ้นเอกของแอสทริดกระตุ้นในระหว่างสถานะตื\n่นรู้ ฟื้นฟูพลังชีวิตเท่ากับ 4%\nของพลังชีวิตที่หายไป",
        "name": "จิตตั้งมั่น",
        "shortDescription": "อัลติเมท เสริมพลังการโจมตี ฟื้นฟูพลังชีวิต"
    },
    "R_StaticDischarge": {
        "description": "กดค้างเพื่อชาร์จประจุไฟฟ้าสถิต ได้รับเกราะ 40\nเมื่อปล่อย\nจุดระเบิดประจุไฟฟ้าสถิตเพื่อสร้างความเสียหายแสง\n150%–780% ต่อศัตรูตามเวลาชาร์จ\nผลักพวกเขาถอยหลังและลดความเร็วในการเคลื่อนที่ 60%\nเป็นเวลา 2 วินาที เกราะที่ได้รับจะหายไป 1\nวินาทีหลังจากประจุไฟฟ้าสถิตระเบิด\n\nการชาร์จเป็นเวลา 1\nวินาทีจะเพิ่มความเสียหายและพื้นที่ผลกระทบให้สูงสุด",
        "name": "ปล่อยประจุ",
        "shortDescription": "สร้างความเสียหายแสงในพื้นที่ระยะประชิด"
    },
    "E_MassCleanse": {
        "achievementDescription": "รักษานักเดินทางพันธมิตรที่มีพลังชีวิตต่ำกว่า 30% ให้เต็มภายใน 1 วินาที",
        "description": "ชำระล้างตำแหน่งเป้าหมาย สร้างความเสียหายแสง 300%\nต่อศัตรู\nและให้สถานะไม่สามารถหยุดได้แก่พันธมิตรเป็นเวลา\n1.5 วินาที พร้อมลบดีบัฟส่วนใหญ่\nพันธมิตรจะได้รับการรักษา 80%\nพลังชีวิตสำหรับแต่ละเอฟเฟกต์ธาตุที่ถูกลบออกจากพวกเ\nขา",
        "achievementName": "ผู้สนับสนุนแท้จริง",
        "lore": "ความบ้าคลั่งของฝันร้ายกำลังแพร่กระจาย \nสมดุลของป่าถูกทำลายอย่างรุนแรงแล้ว\nกิ่งก้านที่เป็นโรคต้องถูกตัดออกก่อนที่ป่าทั้งหมดจะ\nเน่าเปื่อยและพังทลาย\nสิ่งที่ข้ากำลังจะทำไม่ใช่อะไรนอกจากการชำระล้างที่เ\nย็นชาและมุ่งมั่น เพื่อระเบียบของป่า\nซึ่งสำคัญเหนือสิ่งอื่นใด\n\nความเมตตาเล็กน้อยที่ข้ามีเหลืออยู่\nอย่างน้อยในขณะนี้ ต้องถูกละทิ้งไว้\nนี่คือบทบาทและหน้าที่ของข้าในฐานะผู้พิทักษ์ป่า\n\n...\n\nน้องที่รักของข้า\nข้าอธิษฐานว่าในการปรากฏตัวของเธอเช่นกัน\nข้าจะสามารถทำหน้าที่ของข้าให้สำเร็จ...",
        "shortDescription": "ลบดีบัฟ รักษา",
        "name": "ชำระล้างหมู่"
    },
    "St_R_ShadowOverdrive": {
        "description": "ชาร์จเป็นเวลา 0.7\nวินาทีเพื่อเพิ่มความเร็วในการเคลื่อนที่ 30%\nหลังจากชาร์จ ปล่อยขีปนาวุธติดตาม 5\nดอกที่สร้างความเสียหายมืด 50%\nต่อศัตรูสุ่มใกล้เคียงและให้ความเร็วโจมตีเพิ่มขึ้น\n20% แก่คุณเป็นเวลา 3 วินาที",
        "name": "จะมืดไปไหน",
        "shortDescription": "สร้างความเสียหายมืดและเพิ่มความเร็วโจมตี"
    },
    "St_R_AnnihilationStance": {
        "lore": "อย่าให้เหลือพยาน...",
        "description": "อาบดาบด้วยคลื่นพลังทำลายล้าง 10 วินาที (\nระหว่างนี้จะกดใช้สกิลไม่ได้)\nแต่จะได้รับพลังโจมตีเพิ่ม 30%, เพิ่มระยะฟัน\nและการโจมตีปกติจะปล่อยคลื่นดาบสร้างความเสียหายมืด\n400%\n(ขณะเปิดใช้งาน ความเร็วโจมตีจะถูกล็อคไว้ที่ 1.5\nครั้งต่อวินาทีเสมอ ไม่สนบัฟความเร็วอื่น)",
        "name": "ท่วงท่าสังหาร",
        "shortDescription": "เสริมพลังการโจมตีปกติ"
    },
    "St_R_PillarOfFlame": {
        "description": "เรียกเสาเปลวไฟที่ตำแหน่งเป้าหมาย\nสร้างความเสียหายไฟ 250%\nต่อศัตรูทั้งหมดในพื้นที่ทันที\nจากนั้นสร้างความเสียหายไฟ 275% เป็นเวลา 2.4 วินาที",
        "name": "เสาอัคคี",
        "shortDescription": "สร้างความเสียหายไฟในพื้นที่"
    },
    "R_DancingBlades": {
        "description": "เรียกพายุดาบออกมา 4 วินาที\nพายุจะไล่ตามศัตรูที่ใกล้ที่สุดและฟาดฟันอย่างรวดเร็\nว สร้างความเสียหาย 85% ทุกๆ 0.5 วินาที",
        "name": "พายุดาบคลั่ง",
        "shortDescription": "สร้างความเสียหายต่อเนื่องเป็นวงกว้าง",
        "achievementDescription": "ใช้การโจมตีปกติสังหาร Soul Swordsman ให้ครบ 50 ตัว",
        "achievementName": "นิทรานิรันดร์"
    },
    "St_Q_Reduction": {
        "achievementDescription": "ใช้ท่า Golden Explosion 9 ครั้งภายใน 5 วินาทีในฐานะ Aurena",
        "description": "สละเลือด 8% เพื่อซัดเศษทองคำออกไป 3 ครั้ง\nเศษทองจะพุ่งทะลุเป้าหมาย สร้างความเสียหาย 95%\nแก่ศัตรู และช่วยฟื้นฟูเลือดให้พันธมิตร 18%",
        "achievementName": "บรรลุอมตภาวะ",
        "lore": "แก่นแท้งานวิจัยของข้าหาใช่การทำลายล้าง หากแต่เป็น\n\"การทอนอนุภาค\"...\nข้าย้อนคืนวัตถุสู่สภาวะพื้นฐานที่สุด\nแล้วประกอบสร้างมันขึ้นใหม่ตามอำเภอใจ\nนี่ต่างหากคือขอบเขตแห่งการสร้างสรรค์ที่แท้จริง\nสิ่งที่พวกสมองตีบตันแห่ง Arcanum\nไม่มีวันจินตนาการถึง",
        "shortDescription": "สร้างความเสียหายและรักษา",
        "name": "ลดทอนอนุภาค"
    },
    "R_BoneCrusher": {
        "description": "พุ่งชนไปข้างหน้า (สถานะต้านทานการหยุดยั้ง)\nลากศัตรูที่ขวางทางไปด้วย (สร้างความเสียหาย 135%)\nเมื่อชนกำแพงจะเกิดคลื่นกระแทก สร้างความเสียหาย\n420% และสตัน 1.5 วินาที\n(ได้รับเกราะ 20% ของ HP สูงสุด\nซึ่งจะหายไปหลังพุ่งชนเสร็จ 3 วินาที)",
        "name": "บดขยี้กระดูก",
        "shortDescription": "พุ่งชนและสตัน"
    },
    "St_D_TheKillingFlow": {
        "lore": "ทุกย่างก้าว คือหนึ่งชีวิตที่ถูกพราก\nไร้ซึ่งอารมณ์... ไร้ซึ่งความเจ็บปวด...\nมีเพียงร่างกายที่จดจำทุกท่วงท่าสังหาร",
        "description": "เปลี่ยนโบนัสความเร็วโจมตีให้เป็นพลังโจมตี (\nพลังโจมตีเพิ่มขึ้น 0.5 ต่อความเร็วโจมตี 1%\nที่เกินมา)\nหลังจากใช้ท่าพุ่งตัว (Dash) หรือเทเลพอร์ต\nการโจมตีปกติครั้งต่อไปจะติดคริติคอลแน่นอน\n\nหากสังหารบอสได้ จะฟื้นฟูพลังชีวิตเต็ม 200%",
        "name": "หนึ่งก้าวสังหาร"
    },
    "R_QuickTrigger": {
        "lore": "แม้จะมีอุบัติเหตุที่กระสุนโดนเข่าของยาม\nแต่การฝึกยิงเหรียญที่ตกจากความสูงระดับไหล่ยังคงเป็\nนงานอดิเรกยอดนิยมในหมู่ทหาร",
        "description": "ยิงกระสุนทะลุ 3\nนัดอย่างรวดเร็วที่สร้างความเสียหาย 120%\nต่อศัตรูได้สูงสุด 3 ตัว",
        "name": "สิงห์ปืนไว",
        "shortDescription": "ยิงกระสุนทะลุ"
    },
    "St_E_VileStrike": {
        "description": "หายตัวชั่วขณะ จากนั้นปรากฏตัวที่ตำแหน่งเป้าหมาย\nฟันศัตรูสร้างความเสียหายมืด 200% สตัน 1 วินาที\nและกระตุ้นเอฟเฟกต์การโจมตี ความเสียหายจะเพิ่มขึ้น\n50% ต่อศัตรูที่มีพลังชีวิตต่ำกว่า 50%",
        "name": "การโจมตีชั่วร้าย",
        "shortDescription": "สร้างความเสียหายมืดในพื้นที่ โจมตีและพุ่ง"
    },
    "C_Sneeze": {
        "description": "ความทรงจำของการจามครั้งมโหฬารที่โล่งจมูกสุดๆ\nปลดปล่อยการจามอันทรงพลังไปข้างหน้า\n(ความทรงจำนี้มันไร้ประโยชน์สิ้นดี)",
        "name": "ฮัดชิ่ว!",
        "shortDescription": "ปล่อยจามสนั่นโลก"
    },
    "D_CircleOfLife": {
        "lore": "กฎเพียงข้อเดียวที่นาเชียยึดถือ\nคือวัฏจักรแห่งชีวิต\nเธออุทิศตนปกป้องระเบียบแห่งธรรมชาติ\nที่ซึ่งบุปผาผลิบาน ร่วงโรย และหวนคืน...\nทุกสิ่งล้วนเป็นไปตามลิขิตสวรรค์\nทว่าศรัทธาของเธอกลับต้องพังทลาย\nเมื่อความวิปลาสได้เข้ากัดกินน้องคนสุดท้องของเธอ",
        "description": "เมื่อโจมตีปกติ\nยูนิตอัญเชิญทั้งหมดของนาเชียจะฟื้นฟูเลือด 3%\nและยืดระยะเวลาคงอยู่เพิ่ม 0.3 วินาที นอกจากนี้\nโบนัสความเร็วโจมตี ความเร็วเคลื่อนที่\nและเกราะป้องกัน 50% ที่นาเชียได้รับ\nจะถูกส่งต่อไปยังยูนิตอัญเชิญด้วย",
        "name": "วัฏจักรแห่งชีวิต",
        "achievementDescription": "เอาชนะผู้พิทักษ์แห่งอนิจจังโดยไม่ได้รับความเสียหายเลย ด้วยตัวละครนาเชีย",
        "achievementName": "จุติใหม่"
    },
    "L_Multishot": {
        "description": "เป็นเวลา 6 วินาที เพิ่มความเร็วโจมตี 15%\nและความเร็วเคลื่อนที่ 10%\nในช่วงนี้การโจมตีปกติจะยิงลูกธนูออกมา 3 ดอก (\nแต่ละดอกสร้างความเสียหาย 35%\nและดอกแรกจะแสดงผลเอฟเฟกต์การโจมตี)",
        "name": "พายุลูกศร",
        "shortDescription": "เพิ่มความเร็วโจมตีและเสริมพลังการยิง"
    },
    "St_Q_Discipline": {
        "achievementDescription": "มีสกิลประเภท Dash หรือ Teleport 3 อันพร้อมกันในฐานะ Vesper",
        "description": "พุ่งเข้าไปฟาดค้อนใส่เป้าหมาย สร้างความเสียหายแสง\n125% และแสดงผลเอฟเฟกต์การโจมตี 50% (\nทุกครั้งที่โจมตีปกติ คูลดาวน์สกิลนี้จะลดลง 8%)",
        "achievementName": "ท็อปฟอร์ม",
        "lore": "เจ้าพวกนอกรีต... จะหนีไปไย?\nคทาของข้าเพียงจะนำทางลูกแกะหลงทางกลับสู่ครรลองที่ถ\nูกควร ไม่มีใครหนีพ้นการสั่งสอนนี้ได้...\nหากราคาของการเรียนรู้คือกระดูกที่แหลกเหลว\nนั่นก็เป็นราคาที่เจ้าต้องจ่าย",
        "shortDescription": "สร้างความเสียหายแสง พุ่งโจมตี",
        "name": "วินัยเหล็ก"
    },
    "R_Scattershot": {
        "description": "ยิงกระสุนมืด 5 นัดที่กระจายออกด้านหน้า\nแต่ละนัดสร้างความเสียหายมืด 100%\nและกระตุ้นเอฟเฟกต์การโจมตี 50%",
        "name": "ยิงกระจาย",
        "shortDescription": "กระจายความเสียหายมืดด้านหน้า"
    },
    "Q_Reduction": {
        "achievementDescription": "ใช้ท่า Golden Explosion 9 ครั้งภายใน 5 วินาทีในฐานะ Aurena",
        "description": "สละเลือด 8% เพื่อซัดเศษทองคำออกไป 3 ครั้ง\nเศษทองจะพุ่งทะลุเป้าหมาย สร้างความเสียหาย 95%\nแก่ศัตรู และช่วยฟื้นฟูเลือดให้พันธมิตร 18%",
        "achievementName": "บรรลุอมตภาวะ",
        "lore": "แก่นแท้งานวิจัยของข้าหาใช่การทำลายล้าง หากแต่เป็น\n\"การทอนอนุภาค\"...\nข้าย้อนคืนวัตถุสู่สภาวะพื้นฐานที่สุด\nแล้วประกอบสร้างมันขึ้นใหม่ตามอำเภอใจ\nนี่ต่างหากคือขอบเขตแห่งการสร้างสรรค์ที่แท้จริง\nสิ่งที่พวกสมองตีบตันแห่ง Arcanum\nไม่มีวันจินตนาการถึง",
        "shortDescription": "สร้างความเสียหายและรักษา",
        "name": "ลดทอนอนุภาค"
    },
    "R_Chomp": {
        "lore": "กลิ่นคาวเลือดคละคลุ้ง... เศษเนื้อที่ฉีกขาด...\nพลังชีวิตที่พลุ่งพล่าน...\nและสิ่งที่หลงเหลืออยู่...\n\n...มีเพียงนิ้วมือข้างเดียว",
        "description": "กัดขย้ำศัตรู สร้างความเสียหาย 370%\nและฟื้นฟูเลือดคืนมา 75%",
        "name": "งับ",
        "shortDescription": "สร้างความเสียหายและดูดเลือด"
    },
    "St_E_WinterDive": {
        "description": "กระโดดสูงขึ้นไปในอากาศ ห่อหุ้มด้วยพลังแห่งฤดูหนาว\nและกระแทกลงที่ตำแหน่งเป้าหมาย\nสร้างความเสียหายน้ำแข็ง 340%\nต่อศัตรูทั้งหมดและสตัน 1.5 วินาที",
        "name": "ดำดิ่งฤดูหนาว",
        "shortDescription": "สร้างความเสียหายน้ำแข็งในพื้นที่ กระโดด"
    },
    "St_D_SalamanderPowder": {
        "lore": "การนำตัวนิวท์บึงแดงมาตากแห้งแล้วบดละเอียด\nจะได้เป็นดินปืนที่พร้อมระเบิดลุกไหม้อย่างรุนแรง\nแม้โดนประกายไฟเพียงน้อยนิด",
        "description": "การโจมตีปกติทุกๆ ครั้งที่ 4\nจะติดคริติคอลและเกิดการระเบิด\nสร้างความเสียหายไฟวงกว้าง 145% (\nความแรงระเบิดจะเพิ่มขึ้นเป็น 2 เท่า\nหากศัตรูกำลังติดสถานะเผาไหม้)",
        "name": "ผงตัวเหี้ย"
    },
    "R_SerpentineBlessing": {
        "achievementDescription": "ในฐานะนาเชีย เอาชนะปีศาจแห่งป่าภายใน 6 วินาทีหลังจากสร้างความเสียหายครั้งแรก",
        "description": "ให้พรของงูแก่นาเชียและพันธมิตรเป้าหมายเป็นเวลา 12\nวินาที พรนี้ให้เกราะ 55 และเพิ่มความเร็วโจมตี 25%\nทุกครั้งที่เป้าหมายที่ได้รับพรทำการโจมตีพื้นฐาน\nพวกเขาจะฟื้นฟู 2.5% ของพลังชีวิตสูงสุด\nและเป้าหมายการโจมตีของพวกเขาจะได้รับความเสียหาย\n100% และถูกสตัน 0.5 วินาที\n\nหากเป้าหมายที่ได้รับพรเป็นผู้ช่วยเหลือที่เรียกมา\nมันจะฟื้นฟู 25% ของพลังชีวิตสูงสุด",
        "achievementName": "ความบาดหมางในครอบครัว",
        "lore": "ในตำนานของป่าอีเธอเรียล\nงูดึกดำบรรพ์เป็นสัญลักษณ์ของชีวิตที่เอาชนะความตาย\nและพลังที่บานสะพรั่งจากบาดแผล\nนาเชียให้พรโบราณนี้แก่ผู้ที่เธอปกป้อง",
        "shortDescription": "เสริมพลังพันธมิตร",
        "name": "พรแห่งอสรพิษ"
    },
    "R_ChainReaction": {
        "achievementDescription": "ในฐานะ Aurena, ใช้สกิล Dangerous Theory ฟื้นฟูเลือดจนเต็มหลอดในครั้งเดียว (เมื่อเลือดต่ำกว่า 40%)",
        "description": "สร้างวงเวทย์ \"Dismantle Sigil\" นาน 6 วินาที\nศัตรูในวงจะโดนดาเมจ 150%/วินาที\nส่วนพันธมิตรจะได้รับฮีล 44% ต่อวินาที (\nคูณตามจำนวนศัตรูในวง)\n(หากวางใส่บอส ผลลัพธ์ความแรงและการฮีลจะเพิ่มเป็น\n3 เท่า)",
        "achievementName": "การรักษาอันล้นปรี่",
        "lore": "นี่คือบทพิสูจน์ที่สมบูรณ์แบบของทฤษฎีข้า...\nการสลายตัวและการรวมตัวต่างกระตุ้นซึ่งกันและกัน\nก่อเกิดเป็นปฏิกิริยาลูกโซ่ตามกฎที่ข้าบัญญัติไว้\nพลังนี้ประยุกต์ใช้ได้ร้อยแปดพันเก้า\nขึ้นอยู่กับว่าจะปั้นแต่งมันอย่างไร\n\nข้าต้องวิจัยต่อไป",
        "shortDescription": "สร้างความเสียหายและรักษาพันธมิตร",
        "name": "ปฏิกิริยาลูกโซ่"
    },
    "St_C_CorrosiveTrails": {
        "description": "ทิ้งไอพิษไว้ตามเส้นทางที่วิ่งผ่านเป็นเวลา 4\nวินาที ทำให้ศัตรูติดพิษนาน 3 วินาที\nพร้อมเพิ่มความเร็วเคลื่อนที่ให้ตนเอง 15% (\nศัตรูที่ติดพิษจะได้รับความเสียหาย 100% ต่อวินาที)",
        "name": "เส้นทางกัดกร่อน",
        "shortDescription": "ทิ้งหมอกพิษไว้เบื้องหลัง"
    },
    "C_BackStep": {
        "description": "กระโดดถอยฉากและทิ้งระเบิดไฟฟ้า 3\nลูกไว้ที่ตำแหน่งเดิม แต่ละลูกสร้างความเสียหาย\n168% และทำให้ศัตรูติดสถานะมึนงง 1 วินาที",
        "name": "ถอยฉากระเบิด",
        "shortDescription": "ถอยฉากและวางระเบิด"
    },
    "St_C_IceClaw": {
        "description": "ตวาดกรงเล็บไปเบื้องหน้า สร้างความเสียหายน้ำแข็ง\n140% และสตันศัตรู 0.5 วินาที\nสามารถกดโจมตีซ้ำได้อีกครั้งเพื่อสร้างความเสียหาย\n264% และสตัน 1 วินาที\n\nเมื่อกรงเล็บสัมผัสศัตรู จะฟื้นฟูพลังชีวิต 12%\nจากความเสียหายที่ทำได้",
        "name": "กรงเล็บเหมันต์",
        "shortDescription": "สร้างความเสียหายน้ำแข็งระยะประชิดและดูดเลือด"
    },
    "St_E_CrimsonLance": {
        "description": "ขว้างหอกยักษ์ทะลวงศัตรู สร้างความเสียหายธาตุมืด\n450%\n\nหากเป้าหมายเป็นระดับ \"วีรบุรุษ\" (Heroic Boss)\nจะสร้างความเสียหายเพิ่ม 15% ของเลือดสูงสุด\nและฝังหอกคาไว้ในร่าง (สกิลนี้จะหายไปหลังใช้)\nหากสังหารบอสได้ขณะหอกยังปักอยู่ ท่านจะได้รับ\n\"ความทรงจำ\" หรือ \"แก่นแท้\" เฉพาะตัวของบอสนั้นๆ",
        "name": "หอกโลหิตสังหารเทพ",
        "shortDescription": "โจมตีทะลวงไปข้างหน้า (ล่าบอส)",
        "achievementDescription": "รวบรวมความทรงจำหรือแก่นแท้พิเศษจากบอสวีรบุรุษให้ครบ 8 ครั้ง",
        "achievementName": "ถ้วยรางวัลแห่งความตายชิ้นที่ 8"
    },
    "St_QR_Innocence": {
        "lore": "กาลครั้งหนึ่งนานมาแล้ว... มีเด็กหญิงตัวน้อยคนหนึ่ง\nทุกครั้งที่เห็นคนนิสัยไม่ดี\nหัวใจของเธอจะเจ็บปวดเหลือเกิน\n\nเธอจึงแบ่งชิ้นส่วนหัวใจอันเปล่งประกายของเธอ\nแล้วโยนมันใส่พวกคนร้าย\nเมื่อแสงบริสุทธิ์นั้นสัมผัสใคร\nแม้แต่จิตใจที่ชั่วช้าที่สุดก็จะกลับกลายเป็นอ่อนโยน\n\nเหล่าวายร้ายต่างสำนึกผิดในสิ่งที่ทำลงไป...\nและด้วยนองน้ำตา พวกเขาก็ค่อยๆ ผล็อยหลับไป...\nสู่ห้วงนิทราที่สงบสุขชั่วนิรันดร์",
        "description": "ยิงกระสุนวิญญาณ 3 ลูกใส่ศัตรูใกล้เคียง\nแต่ละลูกจะระเบิดสร้างความเสียหายแสง 120%\nและลดความเร็วศัตรูลง 60% นาน 1 วินาที",
        "name": "ดวงจิตบริสุทธิ์",
        "shortDescription": "สร้างความเสียหายแสงและสโลว์"
    },
    "R_AnnihilationStance": {
        "lore": "อย่าให้เหลือพยาน...",
        "description": "อาบดาบด้วยคลื่นพลังทำลายล้าง 10 วินาที (\nระหว่างนี้จะกดใช้สกิลไม่ได้)\nแต่จะได้รับพลังโจมตีเพิ่ม 30%, เพิ่มระยะฟัน\nและการโจมตีปกติจะปล่อยคลื่นดาบสร้างความเสียหายมืด\n400%\n(ขณะเปิดใช้งาน ความเร็วโจมตีจะถูกล็อคไว้ที่ 1.5\nครั้งต่อวินาทีเสมอ ไม่สนบัฟความเร็วอื่น)",
        "name": "ท่วงท่าสังหาร",
        "shortDescription": "เสริมพลังการโจมตีปกติ"
    },
    "St_D_ExoticMatter": {
        "lore": "สามัญสำนึกช่างเป็นหน้าต่างที่คับแคบเสียจริง\nเจ้าว่าไหม?\nหากเจ้ามิได้ประจักษ์สสารนี้กับตา\nเจ้าคงปัดตกมันเป็นเพียงนิทานสวยหรู...\nเฉกเช่นดวงดาวบนผืนฟ้ายามราตรี",
        "description": "ได้รับ \"สสารลึกลับ\" 1 สแต็กเมื่อใช้ความทรงจำหรือ\nFlicker\nการโจมตีปกติครั้งต่อไปจะใช้สแต็กทั้งหมดเพื่อระเบิด\nพลัง สร้างความเสียหายธาตุแสง 125% ต่อ 1\nสแต็กใส่ศัตรู (เก็บได้สูงสุด 4 สแต็ก)",
        "name": "สสารลึกลับ"
    },
    "St_R_Parry": {
        "achievementDescription": "เอาชนะศัตรู 60 ตัวติดต่อกันโดยไม่ได้รับความเสียหายในฐานะมิสต์",
        "description": "ป้องกันความเสียหายที่เข้ามาครั้งแรกจากด้านหน้าภายใ\nน 0.6 วินาที สร้างความเสียหายต่อศัตรูได้สูงสุด 5\nตัว ศัตรูที่โดนจะได้รับความเสียหาย 360% ถูกสตัน\nและเอฟเฟกต์ผลงานชิ้นเอกของแอสทริดจะรีเซ็ต\nการป้องกันสำเร็จจะทำให้คุณภูมิคุ้มกันต่อความเสียหา\nยทั้งหมดชั่วคราวและลดคูลดาวน์ของการป้องกัน 50% ",
        "achievementName": "ไปตามกระแส",
        "lore": "การโจมตีและการป้องกันเป็นสองด้านของเหรียญเดียวกัน",
        "shortDescription": "สะท้อนความเสียหายจากด้านหน้า",
        "name": "ปัดป้องปิดปก"
    },
    "St_L_ButchersStrike": {
        "description": "วงใบมีดไปข้างหน้า สร้างความเสียหาย 200% ต่อศัตรู\nและลดความเร็วในการเคลื่อนที่ 30% เป็นเวลา 2 วินาที\n\nหากศัตรูที่โดนใบมีดตายภายใน 3 วินาที\nพวกเขาจะทิ้งเนื้อ การเก็บเนื้อจะฟื้นฟูพลังชีวิต\n25%\nและเพิ่มความเสียหายของการโจมตีของเจ้าหน้าที่ฆ่าสัต\nว์อย่างถาวร 1%",
        "name": "สับสังหาร",
        "shortDescription": "สร้างความเสียหายไปข้างหน้า เก็บเนื้อเพื่อรักษาและแข็งแกร่งขึ้น"
    },
    "E_ClutchesOfMalice": {
        "achievementDescription": "ฉกฉวยเป้สะพายหลังที่พ่อค้าเผลอวางทิ้งไว้ 12 ครั้ง",
        "description": "อัญเชิญหนวดโลหิต ณ ตำแหน่งเป้าหมาย\nรวบศัตรูเข้ามาได้สูงสุด 4 ตัว หนวดจะเกาะติดศัตรู\nสร้างความเสียหาย 80% และซ้ำเติมอีก 200%\nแก่ผู้ที่ถูกรวบเข้ามา \n(หาก \"ความทรงจำ\" นี้ได้รับการเสริมพลัง\nจะเพิ่มจำนวนศัตรูที่ถูกรวบและขยายขอบเขตการทำลายล้า\nง)",
        "achievementName": "อสรพิษแฝงกาย",
        "lore": "ข้าหลงทางอยู่ในโลกแห่งความฝันอันบิดเบี้ยวนี้มากี่ว\nันแล้วนะ?\nในยามที่ความรู้สึกเรื่องเวลาเริ่มด้านชา...\nบางสิ่งก็เริ่มก่อตัวขึ้นตรงหน้า\nเบื้องหลังม่านหมอกนั้น... \"ตัวข้า\" กำลังยืนอยู่\n\nแรกเริ่มข้าเพียงใคร่รู้ ทว่าวินาทีที่สบตามัน\nข้าก็ตระหนักได้ว่าสิ่งที่ดิ้นพล่านอยู่ในส่วนลึกนั้\nนมิใช่วิญญาณข้า\nแต่เป็นบางสิ่งที่วิปลาสและชื้นแฉะ... มันคือ\n\"ความกลัว\" นั่นเอง\nยามมันค่อยๆ เอื้อมมือมาหาข้า\nแผ่นหลังของมันก็ฉีกออก หนวดสีแดงฉานพุ่งทะลักออกมา\nปลายหนวดมิใช่ก้อนเนื้อ หากแต่เป็นลูกตาที่มีชีวิต\nจ้องเขม็งมาที่ข้าราวกับเมล็ดพันธุ์มรณะที่พร้อมจะแพ\nร่กระจายฝันร้ายนี้ไปทั่วโลก\nเพลานั้นข้าจึงเข้าใจ... นั่นมิใช่เงาสะท้อนในกระจก\nแต่มันคือหัตถ์แห่งฝันร้ายที่หิวโหย\nใช้ข้าเป็นร่างทรงเพื่อจ้องจะกลืนกินโลกใบนี้\n\n\n- ร่องรอยความทรงจำที่สลักลึกในเศษเสี้ยวของใครบางคน",
        "shortDescription": "สร้างความเสียหายวงกว้างและรวบศัตรู",
        "name": "หัตถ์มารอาฆาต"
    },
    "M_Flicker": {
        "name": "พริบตา",
        "description": "เทเลพอร์ตหลบการโจมตีอย่างรวดเร็ว\n(สามารถกดใช้ได้แม้จะติดสถานะห้ามใช้สกิลอยู่ก็ตาม)"
    },
    "St_C_Purgatory": {
        "description": "สร้างความเสียหาย 280%\nแก่ศัตรูทั้งหมดในบริเวณเป้าหมาย\nและฟื้นฟูพลังชีวิตให้พันธมิตรแบบสุ่ม 45%\nต่อจำนวนศัตรูที่โดนโจมตี (หากเป้าหมายเป็นระดับบอส\nผลการรักษาจะเพิ่มเป็น 3 เท่า)",
        "name": "ไฟชำระบาป",
        "shortDescription": "สร้างความเสียหายวงกว้างและฟื้นฟูพันธมิตร"
    },
    "L_ButchersStrike": {
        "description": "วงใบมีดไปข้างหน้า สร้างความเสียหาย 200% ต่อศัตรู\nและลดความเร็วในการเคลื่อนที่ 30% เป็นเวลา 2 วินาที\n\nหากศัตรูที่โดนใบมีดตายภายใน 3 วินาที\nพวกเขาจะทิ้งเนื้อ การเก็บเนื้อจะฟื้นฟูพลังชีวิต\n25%\nและเพิ่มความเสียหายของการโจมตีของเจ้าหน้าที่ฆ่าสัต\nว์อย่างถาวร 1%",
        "name": "สับสังหาร",
        "shortDescription": "สร้างความเสียหายไปข้างหน้า เก็บเนื้อเพื่อรักษาและแข็งแกร่งขึ้น"
    },
    "U_BeamOfBalance": {
        "description": "เหาะขึ้นเป็นเวลา 8 วินาที กลายเป็นอมตะ\nในช่วงเวลานี้\nควบคุมลำแสงแห่งสมดุลที่เคลื่อนที่ช้าซึ่งสร้างความเ\nสียหาย 350% ต่อวินาทีต่อศัตรู และรักษาพันธมิตร\n150% ต่อวินาที",
        "name": "ลำแสงแห่งสมดุล",
        "shortDescription": "ควงลำแสงขนาดใหญ่ที่สร้างความเสียหายและรักษา"
    },
    "C_PressurePoint": {
        "description": "ซัดพลังจากฝ่ามือ สร้างความเสียหาย 180%\nพร้อมผลักศัตรูทุกตัวให้กระเด็นถอยหลังและติดสตัน 1\nวินาที หากเป้าหมายอยู่ในสถานะ\n\u0027ต้านทานการหยุดยั้ง\u0027 หรือกระเด็นไปชนกำแพง\nจะสร้างความเสียหายเพิ่มขึ้นถึง 504%",
        "name": "ฝ่ามือสกัดจุด",
        "shortDescription": "สร้างความเสียหายระยะประชิดและผลักกระแทก"
    },
    "St_C_DarkBolt": {
        "description": "ยิงศรทมิฬสร้างความเสียหายธาตุมืด 175%\nแก่ศัตรูและแสดงผลเอฟเฟกต์การโจมตีพิเศษ (\nลูกศรทะลุศัตรูได้สูงสุด 2 ตัว)",
        "name": "ศรทมิฬ",
        "shortDescription": "ยิงลูกศรสร้างความเสียหายธาตุมืด"
    },
    "R_Cataclysm": {
        "lore": "อย่าได้ใจร้อนไป Polaris...\nเจ้าไม่จำเป็นต้องสิ้นหวังในความเขลาของตนเองหรอก\n\nข้าจะเผชิญหน้ากับความจริงด้วยดวงตาคู่นี้...\nและเลือกเส้นทางเดินด้วยหัวใจดวงนี้เอง",
        "description": "ได้รับเกราะ 150% และเพิ่มพลังเวท (Ability Power)\n30% นาน 12 วินาที\nระหว่างนี้สามารถกดใช้สกิลซ้ำได้ 3 ครั้ง\nเพื่อเรียกอุกกาบาตถล่มเป้าหมาย (\nสตันศัตรูและสร้างความเสียหายแสง 250%)",
        "name": "มหาวิบัติ",
        "shortDescription": "บัพพลังเวท / กดซ้ำเพื่อเรียกอุกกาบาต"
    },
    "St_E_StygianRush": {
        "description": "กดค้างเพื่อชาร์จความมืดในมือของคุณ\nเมื่อชาร์จเต็มแล้ว\nพุ่งไปข้างหน้าและโจมตีศัตรูตัวแรกที่โดนและศัตรูใกล\n้เคียงทั้งหมด ศัตรูจะได้รับความเสียหายมืด 100%-\n500% ตามเวลาชาร์จและถูกสตัน 1 วินาที\nการชาร์จเป็นเวลา 1.2\nวินาทีจะเพิ่มระยะทางและความเสียหายของการพุ่งให้สูง\nสุด",
        "name": "พุ่งสู่ห้วงมืด",
        "shortDescription": "มืด ชาร์จเพื่อความเสียหายทรงพลัง"
    },
    "St_R_QuickTrigger": {
        "lore": "แม้จะมีอุบัติเหตุที่กระสุนโดนเข่าของยาม\nแต่การฝึกยิงเหรียญที่ตกจากความสูงระดับไหล่ยังคงเป็\nนงานอดิเรกยอดนิยมในหมู่ทหาร",
        "description": "ยิงกระสุนทะลุ 3\nนัดอย่างรวดเร็วที่สร้างความเสียหาย 120%\nต่อศัตรูได้สูงสุด 3 ตัว",
        "name": "สิงห์ปืนไว",
        "shortDescription": "ยิงกระสุนทะลุ"
    },
    "St_R_BaptismOfSun": {
        "achievementDescription": "เอาชนะ Burning Giant ในฐานะ Vesper โดยพกความทรงจำธาตุไฟ 3 ชิ้นขึ้นไป",
        "description": "Vesper รวบรวมพลังสุริยะแล้วระเบิดออก\nสร้างความเสียหายไฟ 200% พร้อม \"ยั่วยุ\" (Taunt)\nให้ศัตรูรุมโจมตีตน\nจากนั้นได้รับความเร็วโจมตี 15% นาน 6 วินาที (\nระหว่างนี้การโจมตีจะแรงขึ้น 40% เป็นธาตุไฟ)",
        "achievementName": "หนามยอกเอาหนามบ่ง",
        "lore": "จงดูเถิด! แสงสว่างที่แผดเผามลทินทั้งมวลของโลก!\nในเบ้าหลอมอันศักดิ์สิทธิ์นี้\nจะหลงเหลือเพียงเจตจำนงแห่งท่าน Lord El\u0027pyros\nเท่านั้นที่บริสุทธิ์ดั่งทองคำ\n\nเราทุกคนจักได้รับการชำระบาป!\nจงกู่ร้องสรรเสริญเสียเถิด!",
        "shortDescription": "ยั่วยุ / ธาตุไฟ / โจมตี",
        "name": "บัพติศมาแห่งสุริยัน"
    },
    "L_SpectreBullet": {
        "description": "ยิงกระสุนวิญญาณใส่เป้าหมาย สร้างความเสียหาย 300%\nและแสดงผลเอฟเฟกต์การโจมตี (หากสังหารศัตรูได้\nจะได้รับ \"Dream Dust\" 5 หน่วย)",
        "name": "กระสุนวิญญาณ",
        "shortDescription": "เอฟเฟกต์โจมตี ได้รับผงฝันเมื่อฆ่า"
    },
    "St_M_Flicker": {
        "name": "พริบตา",
        "description": "เทเลพอร์ตหลบการโจมตีอย่างรวดเร็ว\n(สามารถกดใช้ได้แม้จะติดสถานะห้ามใช้สกิลอยู่ก็ตาม)"
    },
    "C_Hemorrhage": {
        "description": "การโจมตีครั้งถัดไปจะสร้างความเสียหาย 460%\nต่อเนื่องเป็นเวลา 1.2 วินาที\nและลดความเร็วในการเคลื่อนที่ของเป้าหมายลง 70%",
        "name": "โลหิตคร่ำครวญ",
        "shortDescription": "เสริมพลังการโจมตีถัดไปให้สร้างความเสียหายต่อเนื่อง"
    },
    "D_MercyOfEl": {
        "lore": "เจ้าพวกโง่เขลาและลบหลู่ดูหมิ่น จงดูซะ!\nสิ่งที่ข้ามอบให้พวกเจ้าหาใช่ความทรมาน...\nหากแต่เป็นความรักและพระเมตตาแห่งเอลไพรอส\nผู้ทรงปรารถนาจะกอบกู้จิตวิญญาณอันแปดเปื้อนของพวกเจ\n้า!",
        "description": "พลังโจมตีเพิ่มขึ้น 12 หน่วย การโจมตีปกติทุกๆ\nครั้งที่ 4\nจะติดคริติคอลและสร้างความเสียหายธาตุแสงเพิ่ม 70%\nทุกครั้งที่โจมตีศัตรู ความเร็วโจมตีจะเพิ่มขึ้น 4%\nเป็นเวลา 4 วินาที (ซ้อนทับได้สูงสุด 24%)\nและเมื่อความเร็วโจมตีเต็มพิกัด\nการโจมตีจะช่วยฟื้นฟู 1% ของพลังชีวิตที่สูญเสียไป",
        "name": "พระเมตตาแห่งเอล",
        "achievementDescription": "โจมตีปกติ 9 ครั้งภายใน 5 วินาที ด้วยตัวละครเวสเปอร์",
        "achievementName": "เจ้าแห่งค้อนยักษ์"
    },
    "L_MentalCorruption": {
        "achievementDescription": "ลูบแมว",
        "description": "ทำให้จิตใจของเป้าหมายและผู้ที่อยู่รอบๆ\nพวกเขาเสื่อม สร้างความเสียหายมืด 200%\nและความเสียหายมืด 60% ทุก 0.5 วินาทีจนตาย",
        "achievementName": "เดจาวู",
        "lore": "ขณะที่ข้าเดินทางผ่านโลกนี้\nบางครั้งข้าพบผู้คนที่ตระหนักถึงโลกแห่งความฝัน\nไม่กี่คนที่หาได้ยากจำการพบกันของเราได้อย่างสมบูรณ์\nทำให้เราสามารถเชื่อมต่อกันได้อีกครั้งแล้วอีกครั้ง\n\nวันหนึ่ง ขณะพูดคุยกับหนึ่งในนั้นตามปกติ\nข้าสังเกตเห็นแสงจางหายไปจากดวงตาของพวกเขาอย่างกะทั\nนหัน สายตาที่ว่างเปล่านั้นจ้องมองข้า\n\n\"เธอมีความสุขที่นี่จริงๆ หรือ?\"\n\nทันใดนั้น เขาเรียกข้าด้วยคำถาม\n\n\"หรือเธอเป็นเพียงตุ๊กตาสวยงามที่ติดอยู่ในกรงที่สมบ\nูรณ์แบบของคุณ?\"\n\nในขณะนั้น โลกของข้าสั่นสะเทือน\nคลื่นแห่งความกลัวทำให้หัวใจของข้าแข็งทื่อ\nราวกับว่าความวิตกกังวลของข้าติดต่อได้ ทุกคนรอบๆ\nเราเริ่มบิดเบี้ยว\nความเกลียดชังและความกลัวที่ซ่อนอยู่ต่อกันและกันลอย\nขึ้นสู่พื้นผิว\n\nด้วยพลังของข้า\nข้าลบล้างแหล่งที่มาของความเสื่อมนั้น\nไม่ทิ้งร่องรอยเดียว เหมือนภาพลวงตา\nความโกลาหลหายไป\nและโลกก็ลื่นไถลกลับสู่ความสงบสุขที่เป็นเท็จ\nแต่ข้าเห็นมัน ในเงามืด\nบางสิ่งที่มองไม่เห็นกำลังเยาะเย้ยตัวตนที่ลึกที่สุด\nของข้า\n\nไม่ ยูโทเปียนี้เป็นของข้า ภรรยาของข้า...\nครอบครัวของข้าต้องเป็นจริง\nข้าไม่สามารถสูญเสียพวกเขาอีกครั้ง\n\nข้าจะทำให้แน่ใจว่าสิ่งนี้จะไม่เกิดขึ้นอีก\nไม่มีรอยร้าว ไม่มีความสงสัย\n\nไม่มีวันอีกแล้ว ข้าจะไม่ยอมให้มันเกิดขึ้น",
        "shortDescription": "สร้างความเสียหายมืดต่อเนื่องจนตาย",
        "name": "กัดกินจิตใจ"
    },
    "St_R_LightningDance": {
        "description": "แปลงร่างเป็นสายฟ้าอมตะชั่วคราวที่กระเด้งระหว่างเป้\nาหมายและศัตรูใกล้เคียง สร้างความเสียหายแสง 120%\nสามารถกระเด้งได้สูงสุด 4 ครั้ง\n\nการโจมตีจะลดคูลดาวน์ของความทรงจำนี้ 5%",
        "name": "ระบำสายฟ้า",
        "shortDescription": "พุ่งสายฟ้า สร้างความเสียหายแสง"
    },
    "Q_IncendiaryRounds": {
        "achievementDescription": "กำจัดบอสระดับวีรบุรุษ 5 ครั้งในฐานะ Lacerta",
        "description": "การโจมตี 4 ครั้งถัดไปจะเร็วขึ้น 60%\nและสร้างความเสียหายไฟเพิ่ม 100%\nพร้อมเพิ่มความเร็วเคลื่อนที่ให้ Lacerta ชั่วขณะ",
        "achievementName": "เหมือนวันวาน",
        "lore": "Lacerta\nเคยแบ่งปันความงดงามแห่งเปลวเพลิงกับภรรยาผู้หลงใหลใ\nนแสงไฟ...\nแต่เขากลับไม่เคยยอมให้นางแตะต้องกระสุนชนิดนี้\nโดยย้ำเสมอว่ามันอันตรายเกินไป",
        "shortDescription": "เสริมพลังโจมตีธาตุไฟ",
        "name": "กระสุนหัวระเบิด"
    },
    "E_VileStrike": {
        "description": "หายตัวชั่วขณะ จากนั้นปรากฏตัวที่ตำแหน่งเป้าหมาย\nฟันศัตรูสร้างความเสียหายมืด 200% สตัน 1 วินาที\nและกระตุ้นเอฟเฟกต์การโจมตี ความเสียหายจะเพิ่มขึ้น\n50% ต่อศัตรูที่มีพลังชีวิตต่ำกว่า 50%",
        "name": "การโจมตีชั่วร้าย",
        "shortDescription": "สร้างความเสียหายมืดในพื้นที่ โจมตีและพุ่ง"
    },
    "St_Q_Laceration": {
        "lore": "จะบุกหรือจะถอย ผลลัพธ์ก็ค่าเท่ากัน...\nต่างกันแค่ท่วงท่าลีลาเท่านั้นเอง",
        "description": "การโจมตีปกติจะสลับโหมดสกิลนี้ไปมาระหว่าง \"สีแดง\"\nกับ \"สีน้ำเงิน\"\n\nโหมดสีแดง: พุ่งฟันระยะสั้น สร้างความเสียหายมืด\n155% และแสดงผลเอฟเฟกต์การโจมตี (หากฟันโดน\nจะลดคูลดาวน์ลง 35%)\n\nโหมดสีน้ำเงิน: กระโดดขึ้นฟ้า (อมตะชั่วขณะ)\nแล้วฟาดดาบลงมา สร้างความเสียหายมืด 200%\nแก่ศัตรูรอบตัว พร้อมแสดงผลเอฟเฟกต์การโจมตี",
        "name": "บาดแผลฉีกขาด",
        "shortDescription": "สร้างความเสียหาย (เปลี่ยนรูปแบบได้)"
    },
    "St_R_Ignite": {
        "description": "สร้างความเสียหายไฟ 115% ต่อเป้าหมาย\nหากเป้าหมายกำลังไหม้อยู่แล้ว\nความเสียหายจะเพิ่มขึ้น 50%\nและสร้างความเสียหายในพื้นที่\nชาร์จจะเติมเต็มทั้งหมดพร้อมกัน",
        "name": "จุดชนวน",
        "shortDescription": "สร้างความเสียหายไฟ ความเสียหายในพื้นที่"
    },
    "M_Charge": {
        "name": "พุ่งชน",
        "description": "ได้รับเกราะป้องกัน 10% ของ HP สูงสุดนาน 1.5\nวินาที แล้วพุ่งไปข้างหน้า\nหากชนศัตรูจะหยุดพุ่งทันที พร้อมสร้างความเสียหาย\n15% ของ HP สูงสุด และกระแทกศัตรูถอยหลัง"
    },
    "St_C_Hemorrhage": {
        "description": "การโจมตีครั้งถัดไปจะสร้างความเสียหาย 460%\nต่อเนื่องเป็นเวลา 1.2 วินาที\nและลดความเร็วในการเคลื่อนที่ของเป้าหมายลง 70%",
        "name": "โลหิตคร่ำครวญ",
        "shortDescription": "เสริมพลังการโจมตีถัดไปให้สร้างความเสียหายต่อเนื่อง"
    },
    "Q_MoonlightPact": {
        "achievementDescription": "เข้าสู่ความฝันขาวบริสุทธิ์ 2 ครั้งในฐานะ Nachia",
        "description": "Fenrir กระโจนไปยังเป้าหมาย สร้างความเสียหาย 200%\nและสตัน 0.5 วินาที (Fenrir จะฟื้นฟูเลือด 8%\nต่อศัตรูที่โดน) ทุกครั้งที่ Fenrir โจมตี\nคูลดาวน์สกิลนี้จะลดลง 1 วินาที\n\nPassive: เรียก Fenrir มนุษย์หมาป่าออกมาช่วยสู้ (\nHP 321 / เกราะ 40 / โจมตีแรง 130% /\nแสดงผลเอฟเฟกต์การโจมตี 50%)",
        "achievementName": "คืนจันทร์เพ็ญ",
        "lore": "ครั้งหนึ่ง\nพันธสัญญากับแสงจันทร์เคยเป็นเพียงเกมสนุกๆ\nเพื่อปราบพยศน้องน้อยจอมซน...\nแม้แสงจันทร์จะยังคงขานรับนางดั่งเดิม\nหากแต่สัมผัสแห่งแสงนั้น\nกลับหนักอึ้งไม่เหมือนเก่าอีกต่อไป",
        "shortDescription": "อัญเชิญมนุษย์หมาป่า",
        "name": "พันธสัญญาจันทรา"
    },
    "St_Q_SylvanCall": {
        "lore": "ดวงวิญญาณบริสุทธิ์แห่งป่า Ethereal\nถือกำเนิดจากใบไม้ร่วงและน้ำค้างยามรุ่งสาง\nยามใดที่ Nachia\nผู้พิทักษ์ไพรเอื้อนเอ่ยเสียงเพรียกหา เหล่า\n\"สุนัขล่าเนื้อ\" อันน่าพิศวงเหล่านี้\nก็พร้อมจะปรากฏกายเพื่อขานรับคำเรียกด้วยความเต็มใจ",
        "description": "อัญเชิญ Leaf Hound ออกมายังตำแหน่งเป้าหมาย\nสร้างความเสียหาย 130% และสตันศัตรู 0.4 วินาที\n\nLeaf Hound มี HP 128 / เกราะ 40 อยู่ได้นาน 25\nวินาที และจะคอยช่วยโจมตีด้วยความแรง 60% (\nอัญเชิญได้สูงสุด 5 ตัว)",
        "name": "เสียงเพรียกพงไพร",
        "shortDescription": "อัญเชิญ Leaf Hound"
    },
    "Q_HandCannon": {
        "lore": "ยิงแค่นัดเดียว ปืนก็โทรมจนซ่อมแทบไม่ไหวแล้ว",
        "description": "ยิงกระสุนเพลิงอัดกระแทก (\nแรงถีบจะผลักตัวผู้ใช้ถอยหลัง) สร้างความเสียหายไฟ\n80% แก่ศัตรูด้านหน้า\nหากศัตรูอยู่ระยะประชิดจะได้รับความเสียหายรุนแรง\n180% และถูกกระแทกถอยหลัง",
        "name": "ปืนใหญ่พกพา",
        "shortDescription": "สร้างความเสียหายไฟวงกว้างและผลักถอย"
    },
    "St_R_StaticDischarge": {
        "description": "กดค้างเพื่อชาร์จประจุไฟฟ้าสถิต ได้รับเกราะ 40\nเมื่อปล่อย\nจุดระเบิดประจุไฟฟ้าสถิตเพื่อสร้างความเสียหายแสง\n150%–780% ต่อศัตรูตามเวลาชาร์จ\nผลักพวกเขาถอยหลังและลดความเร็วในการเคลื่อนที่ 60%\nเป็นเวลา 2 วินาที เกราะที่ได้รับจะหายไป 1\nวินาทีหลังจากประจุไฟฟ้าสถิตระเบิด\n\nการชาร์จเป็นเวลา 1\nวินาทีจะเพิ่มความเสียหายและพื้นที่ผลกระทบให้สูงสุด",
        "name": "ปล่อยประจุ",
        "shortDescription": "สร้างความเสียหายแสงในพื้นที่ระยะประชิด"
    },
    "Q_Fleche": {
        "achievementDescription": "กำจัดมอนสเตอร์ธาตุใดก็ได้ 75 ตัวในฐานะ Mist",
        "description": "พุ่งแทงเป้าหมาย สร้างความเสียหาย 140%\nพร้อมโจมตีซ้ำทันทีและเพิ่มความเร็วเคลื่อนที่ชั่วคร\nาว หากสังหารเป้าหมายได้ จะฟื้นฟูเลือด 15\nหน่วยและลดคูลดาวน์ลง 15%\n\n(รีเซ็ตจำนวนครั้งการใช้สกิลทันที)",
        "achievementName": "จ้าวแห่งธาตุ",
        "lore": "เร็วกว่าแสง",
        "shortDescription": "พุ่งเข้าหาเป้าหมายและโจมตี",
        "name": "เฟลช"
    },
    "R_NaturesWhisper": {
        "lore": "ไม่จำเป็นต้องมีคำพูดระหว่างนาเชียกับวิญญาณของเธอ\nด้วยเพียงถอนหายใจเศร้าหรือสายตาที่มุ่งมั่น\nป่าทั้งหมดจะแบกเจตจำนงของเธอ\nกระซิบอันอ่อนโยนของเธอจะนำลูกๆ\nของเธอตรงไปยังหัวใจของศัตรู",
        "description": "สั่งการผู้ช่วยเหลือทั้งหมดของนาเชียให้เคลื่อนที่ไป\nยังตำแหน่งเป้าหมายหรือโจมตีศัตรูเป้าหมาย\nเพิ่มความเร็วโจมตีของนาเชียและผู้ช่วยเหลือทั้งหมดข\nองเธอ 18% เป็นเวลา 3 วินาที",
        "name": "ผีป่ากระซิบ",
        "shortDescription": "สั่งการผู้ช่วยเหลือ เพิ่มความเร็วโจมตี"
    },
    "Q_Lunge": {
        "lore": "เอสกีฟ... เพียงชั่วพริบตา",
        "description": "พุ่งเข้าไปแทงศัตรูที่ใกล้ที่สุด สร้างความเสียหาย\n200% แก่ศัตรูที่โดนดาบ\nพร้อมแสดงผลเอฟเฟกต์การโจมตี (ทุกครั้งที่ Passive\n\"Astrid\u0027s Masterpiece\" ทำงาน จะลดคูลดาวน์สกิลนี้\n0.5 วินาที)",
        "name": "พุ่งแทง",
        "shortDescription": "พุ่งโจมตีด้านหน้า"
    },
    "C_BeamOfLight": {
        "lore": "-- บันทึกการทดลอง ปีที่ 3 วันที่ 20 เดือน 1\n-- ผู้บันทึก: Carrier Bayonet\n-- หัวข้อวิจัย: ลำแสงชำระล้าง\n\n\nตัวอย่างทดลอง: หญิงม่ายวัยสาว\nมีแผลไฟไหม้รุนแรงตั้งแต่ใบหน้าถึงไหล่\nและแผลติดเชื้อที่โหนกแก้ม\nผลการทดลอง: การติดเชื้อที่โหนกแก้มลดลงอย่างชัดเจน\nรอยแผลไหม้ดูจางลงเล็กน้อย\n\nตัวอย่างทดลอง: เด็กชาย\nมีแผลเปิดที่หลังจากการถูกเฆี่ยน\nผลการทดลอง: แผลที่หลังสมานตัวดี เด็กชายอ้างว่า\n\"นิสัยขี้ขโมย\" ของเขา \"หายขาดแล้ว\"\nและร้องขอให้ปล่อยตัว\n\nตัวอย่างทดลอง: เจฟ (ฆาตกรชื่อกระฉ่อน)\nมีแผลถูกยิงที่ข้อเท้าและข้อมือทั้งสองข้าง\nผลการทดลอง: ตัวอย่างบ่นว่าปวดศีรษะอย่างรุนแรง\nจากนั้นมีเสียงดัง \"โพละ\" เบาๆ ก่อนที่เขาจะหมดสติไป\nหมายเหตุ: ยังมีลมหายใจ แต่ไม่รู้สึกตัว\n\n\nปล. องค์ราชา Rojit ได้ส่งนักโทษประหารมาเพิ่มอีก\n10 คน การวิจัยลำแสงนี้ยังต้องดำเนินต่อไปอีกมาก\nแต่สิ่งหนึ่งที่ข้าพเจ้ามั่นใจ:\nพลังแห่งความฝันนี้จักช่วยชีวิตผู้คนได้มากมาย",
        "description": "ร่ายลำแสงใส่ศัตรูเป็นเวลา 1.7 วินาที\nสร้างความเสียหายธาตุแสง 507% ต่อวินาที\nและฟื้นฟูพลังชีวิตพันธมิตรใกล้เคียงที่มีเลือดน้อยท\nี่สุด 73% ต่อวินาที",
        "name": "ลำแสงชำระล้าง",
        "shortDescription": "สร้างความเสียหายแสงและรักษาพันธมิตร"
    },
    "Q_CruelSun": {
        "lore": "จงสยบยอมต่อคำพิพากษาแห่งตะวัน...\nหากเจ้ามิยอมคุกเข่า\nค้อนของข้าจะทำให้เจ้าคุกเข่าเอง",
        "description": "กดค้างเพื่อรวบรวมพลังสุริยะลงสู่ค้อน\nเมื่อชาร์จเต็มให้ฟาดลงพื้น สร้างความเสียหายไฟ\n150%-450% และสตัน 0.5-1.5 วินาที\n\n(ขณะชาร์จจะเดินไม่ได้ แต่จะได้รับเกราะ 60\nและสถานะต้านทานการหยุดยั้ง)",
        "name": "อาทิตย์ลงทัณฑ์",
        "shortDescription": "สร้างความเสียหายไฟวงกว้างและสตัน"
    },
    "St_R_FlamingWhip": {
        "description": "ตวาดแส้เปลวไฟ สร้างความเสียหาย 200%\nแก่ศัตรูด้านหน้าและลดความเร็วเคลื่อนที่\n(การกดใช้สกิลอื่นที่ไม่ใช่ Flaming Whip\nจะช่วยรีเซ็ตคูลดาวน์สกิลนี้)",
        "name": "แส้เพลิง",
        "shortDescription": "สร้างความเสียหายไฟด้านหน้า",
        "achievementDescription": "กำจัดศัตรูที่มีสถานะ Fire Stack 30 ชั้นขึ้นไป",
        "achievementName": "แลกด้วยอะไรก็ยอม"
    },
    "St_D_HeartOfThePack": {
        "lore": "เขาเล่าขานกันว่า... ยามที่นาเชียสัมผัสวิญญาณดวงใด\nดวงจิตนั้นจะประสานลมหายใจเป็นหนึ่งเดียวกับนางชั่วข\nณะหนึ่ง ตราบใดที่ไออุ่นยังคงอยู่\nวิญญาณนั้นจะเปล่งประกายด้วยแสงเฉกเช่นเดียวกับผู้พิ\nทักษ์แห่งพงไพร",
        "description": "เมื่อใดก็ตามที่นาเชียรักษา มอบเกราะป้องกัน\nหรือร่ายบัฟให้ตนเองหรือพันธมิตร เธอจะมอบ \"สายใย\"\nให้แก่เป้าหมายด้วย (\nการโจมตีครั้งต่อไปของผู้ที่มีสายใยจะรุนแรงขึ้น\nก่อให้เกิดการระเบิดสร้างความเสียหายธาตุแสง 140%)",
        "name": "เพื่อพวกพ้อง"
    },
    "R_LightningDance": {
        "description": "แปลงร่างเป็นสายฟ้าอมตะชั่วคราวที่กระเด้งระหว่างเป้\nาหมายและศัตรูใกล้เคียง สร้างความเสียหายแสง 120%\nสามารถกระเด้งได้สูงสุด 4 ครั้ง\n\nการโจมตีจะลดคูลดาวน์ของความทรงจำนี้ 5%",
        "name": "ระบำสายฟ้า",
        "shortDescription": "พุ่งสายฟ้า สร้างความเสียหายแสง"
    },
    "C_SparklingWaterGun": {
        "achievementDescription": "ร่ายบัฟใส่เพื่อนร่วมทีม (ที่ไม่ใช่ตัวเอง) ครบ 200 ครั้ง",
        "description": "ยิงปืนฉีดน้ำโซดาใส่เป้าหมาย\nหากโดนพันธมิตรจะฟื้นฟูเลือด 70%\nและล้างสถานะไฟไหม้ หากโดนศัตรูจะสร้างความเสียหาย\n1 หน่วยและสตัน 1.5 วินาที (\nคูลดาวน์จะลดลงเฉพาะตอนต่อสู้เท่านั้น)\n\nหากเป้าหมายเป็นยูนิตอัญเชิญฝ่ายเรา\nผลการรักษาจะเพิ่มขึ้น 40%",
        "achievementName": "ปิ้ว ปิ้ว ปิ้ว!",
        "lore": "เคล็ดลับเด็กหลังซอย #5:\n\nวัตถุดิบ: ต้นตำแยข้างทาง กับสมุนไพรพิษใบปลายแดง (\nไม่รู้เรียกว่าไร)\nวิธีทำ: ตำในครกหินให้แหลกแล้วผสมน้ำ\nวิธีใช้:\nเหมาะเหม็งสำหรับฝากรอยเปื้อนบนเสื้อคลุมหรูๆ\nของพวกขุนนางขี้เก๊ก\nถ้าโดนผิวเมื่อไหร่พวกมันจะคันคะเยอไปเป็นวันๆ\nถือว่าเป็นของแถม\nวิเคราะห์:\nไม่มีอะไรจะกวนประสาทพวกมันได้ดีไปกว่านี้แล้ว\n\nสำหรับหนูสกปรกอย่างพวกเรา\nนี่เป็นทางเดียวที่จะกระตุกหนวดเสือได้...\nก็ชีวิตมันมีค่านี่หว่า",
        "shortDescription": "สตันและสร้างความเสียหายศัตรู หรือรักษาพันธมิตร",
        "name": "ปืนฉีดน้ำโซดา"
    },
    "C_FlashFreeze": {
        "description": "ปลดปล่อยคลื่นความเย็นไปเบื้องหน้า\nสร้างความเสียหายน้ำแข็ง 130% พร้อมมอบโล่ป้องกัน\n90% แก่ตนเองและพันธมิตรนาน 3 วินาที\nหากศัตรูติดสถานะผิดปกติจากความเย็นอยู่แล้ว\nความเสียหายจะเพิ่มขึ้น 100% และศัตรูจะถูกตรึงร่าง\n1.5 วินาที\n\n(รีเซ็ตจำนวนครั้งการใช้สกิลทันที)",
        "name": "เยือกแข็งฉับพลัน",
        "shortDescription": "สร้างความเสียหายน้ำแข็งและตรึงร่าง"
    },
    "St_C_PressurePoint": {
        "description": "ซัดพลังจากฝ่ามือ สร้างความเสียหาย 180%\nพร้อมผลักศัตรูทุกตัวให้กระเด็นถอยหลังและติดสตัน 1\nวินาที หากเป้าหมายอยู่ในสถานะ\n\u0027ต้านทานการหยุดยั้ง\u0027 หรือกระเด็นไปชนกำแพง\nจะสร้างความเสียหายเพิ่มขึ้นถึง 504%",
        "name": "ฝ่ามือสกัดจุด",
        "shortDescription": "สร้างความเสียหายระยะประชิดและผลักกระแทก"
    },
    "M_FastFeet": {
        "name": "ย่างก้าวว่องไว",
        "description": "เคลื่อนที่หลบการโจมตีอย่างรวดเร็ว"
    },
    "St_C_MassProtection": {
        "lore": "ทุกคราที่สภาจันทรคติเปิดการประชุม\nเราจะกางมหาปราการอันยิ่งใหญ่นี้\nมันคือพิธีกรรมอันเคร่งขรึม\nเพื่อประกาศว่าภาคีดำรงอยู่เพียงเพื่อแสวงหาความจริง\nภายใต้ความเชื่ออันลึกซึ้งและเด็ดขาดที่ว่า\nเราจักไม่แทรกแซงกิจการใดๆ ของโลกภายนอก\n\nทว่าระยะหลังมานี้\nข้าสัมผัสได้ถึงความย้อนแย้งประหลาดและการตระหนักรู้\nอันเยือกเย็นภายใต้ความเงียบงันนี้...\nความสงบสุขที่สมบูรณ์แบบ\nได้ลบเลือนเสียงกรีดร้องของชีวิตนับไม่ถ้วนที่ดับสูญ\nอยู่ภายนอกจนหมดสิ้น และ \"ความเป็นกลาง\" ของเรา\nเป็นเพียงสิทธิพิเศษอันสูงส่ง\nที่แลกมาด้วยการปิดปากเงียบต่อความทุกข์ทรมานของพวกเ\nขา\n\nไม่รู้ด้วยเหตุใด\nข้าพลันนึกถึงใบหน้าของเด็กคนนั้น... ออเรนา\nข้าตระหนักได้ว่าตรรกะที่เราใช้ปิดกั้นคำถาม\n\"อันตราย\" ของเธอ\nช่างเหมือนกับตรรกะที่เราใช้กับบาเรียนี้ในตอนนี้อย่\nางน่าขนลุก... นั่นคือการปิดกั้นความโกลาหล\n\"อันตราย\" ของโลกใบนี้\n\nเรากำลัง \"ปกป้อง\" ความจริงแน่หรือ?\nหรือเราเพียงแค่ \"ปกป้อง\"\nตัวเองจากทุกสิ่งที่เราเลิกพยายามจะทำความเข้าใจ?\n\nข้าเริ่มสงสัยแล้วว่า การปกป้องอันศักดิ์สิทธิ์นี้\nท้ายที่สุดแล้วอาจไม่ได้มีไว้รับใช้ความเป็นกลางอันส\nูงส่ง...\nแต่รับใช้ความขี้ขลาดที่ฝังรากลึกที่สุดของเราเอง\nข้าก็ยังมิอาจรู้คำตอบ",
        "description": "มอบเกราะป้องกัน 250% แก่พันธมิตรใกล้เคียง\nซึ่งจะค่อยๆ จางหายไปภายใน 1.5 วินาที",
        "name": "เขตแดนผู้พิทักษ์",
        "shortDescription": "สร้างเกราะป้องกันเป็นวงกว้าง"
    },
    "R_BaptismOfSun": {
        "achievementDescription": "เอาชนะ Burning Giant ในฐานะ Vesper โดยพกความทรงจำธาตุไฟ 3 ชิ้นขึ้นไป",
        "description": "Vesper รวบรวมพลังสุริยะแล้วระเบิดออก\nสร้างความเสียหายไฟ 200% พร้อม \"ยั่วยุ\" (Taunt)\nให้ศัตรูรุมโจมตีตน\nจากนั้นได้รับความเร็วโจมตี 15% นาน 6 วินาที (\nระหว่างนี้การโจมตีจะแรงขึ้น 40% เป็นธาตุไฟ)",
        "achievementName": "หนามยอกเอาหนามบ่ง",
        "lore": "จงดูเถิด! แสงสว่างที่แผดเผามลทินทั้งมวลของโลก!\nในเบ้าหลอมอันศักดิ์สิทธิ์นี้\nจะหลงเหลือเพียงเจตจำนงแห่งท่าน Lord El\u0027pyros\nเท่านั้นที่บริสุทธิ์ดั่งทองคำ\n\nเราทุกคนจักได้รับการชำระบาป!\nจงกู่ร้องสรรเสริญเสียเถิด!",
        "shortDescription": "ยั่วยุ / ธาตุไฟ / โจมตี",
        "name": "บัพติศมาแห่งสุริยัน"
    },
    "St_R_OrbOfLight": {
        "description": "ปล่อยลูกแก้วแสงไปข้างหน้า สร้างความเสียหายแสง\n200% ต่อศัตรู หากลูกแก้วแสงโดนศัตรู\nเปลวไฟแห่งชีวิตจะกลับมา ฟื้นฟูพันธมิตรที่สัมผัส\n25% พลังชีวิตสำหรับแต่ละศัตรูที่โดน หากโดนบอส\nการรักษาจะเพิ่มขึ้น 75%",
        "name": "ลูกแก้วแสง",
        "shortDescription": "สร้างความเสียหายแสง รักษาพันธมิตร",
        "achievementDescription": "เข้าสู่ความฝันขาวบริสุทธิ์ขณะมีความทรงจำคุณลักษณะแสงที่ใช้งานอยู่ 4 อัน",
        "achievementName": "ระยิบระยับ"
    },
    "St_D_AstridsMasterpiecePriorite": {
        "lore": "ข้าจะไม่มีวันยอมแพ้ เพื่อเจ้า... แอสทริด",
        "description": "ทุกๆ 5 วินาที จะประทับตราใส่ศัตรู 1 ตัวแบบสุ่ม\nการโจมตีศัตรูที่มีตราประทับจะเพิ่มความเร็วเคลื่อนท\nี่ 25% เป็นเวลา 1.5 วินาที\nและสร้างความเสียหายเพิ่ม 35%\nความเสียหายต่อเป้าหมายที่มีตราจะรุนแรงขึ้นเรื่อยๆ\n50% ทุกครั้งที่โจมตีต่อเนื่อง เมื่อครบ 6 ครั้ง\nตราจะระเบิดสร้างความเสียหาย 200%",
        "name": "ผลงานเอกของแอสทริด: ปริโอริเต้",
        "achievementDescription": "เอาชนะเบลโฟเมตภายใน 2 นาทีหลังจากเริ่มการผจญภัยด้วยตัวละครมิสต์",
        "achievementName": "เถาหนามแทรกศิลา"
    },
    "E_SearingCharge": {
        "description": "ฟันทะลุศัตรูอย่างรวดเร็วด้วยดาบเปลวไฟ\nสร้างความเสียหายไฟ 60% และความเสียหายไฟเพิ่มเติม\n240%\nความเสียหายและระยะจะเพิ่มตามความเร็วในการเคลื่อนที\n่ หากศัตรูถูกฆ่าโดยความเสียหายนี้ คูลดาวน์จะรีเซ็ต",
        "name": "พุ่งเผาผลาญ",
        "shortDescription": "โจมตีพุ่ง ไฟ"
    },
    "D_AstridsMasterpiecePriorite": {
        "lore": "ข้าจะไม่มีวันยอมแพ้ เพื่อเจ้า... แอสทริด",
        "description": "ทุกๆ 5 วินาที จะประทับตราใส่ศัตรู 1 ตัวแบบสุ่ม\nการโจมตีศัตรูที่มีตราประทับจะเพิ่มความเร็วเคลื่อนท\nี่ 25% เป็นเวลา 1.5 วินาที\nและสร้างความเสียหายเพิ่ม 35%\nความเสียหายต่อเป้าหมายที่มีตราจะรุนแรงขึ้นเรื่อยๆ\n50% ทุกครั้งที่โจมตีต่อเนื่อง เมื่อครบ 6 ครั้ง\nตราจะระเบิดสร้างความเสียหาย 200%",
        "name": "ผลงานเอกของแอสทริด: ปริโอริเต้",
        "achievementDescription": "เอาชนะเบลโฟเมตภายใน 2 นาทีหลังจากเริ่มการผจญภัยด้วยตัวละครมิสต์",
        "achievementName": "เถาหนามแทรกศิลา"
    },
    "R_OrbOfLight": {
        "description": "ปล่อยลูกแก้วแสงไปข้างหน้า สร้างความเสียหายแสง\n200% ต่อศัตรู หากลูกแก้วแสงโดนศัตรู\nเปลวไฟแห่งชีวิตจะกลับมา ฟื้นฟูพันธมิตรที่สัมผัส\n25% พลังชีวิตสำหรับแต่ละศัตรูที่โดน หากโดนบอส\nการรักษาจะเพิ่มขึ้น 75%",
        "name": "ลูกแก้วแสง",
        "shortDescription": "สร้างความเสียหายแสง รักษาพันธมิตร",
        "achievementDescription": "เข้าสู่ความฝันขาวบริสุทธิ์ขณะมีความทรงจำคุณลักษณะแสงที่ใช้งานอยู่ 4 อัน",
        "achievementName": "ระยิบระยับ"
    },
    "E_Rewind": {
        "lore": "ความเสียใจอย่างรุนแรงและแรงผลักดันไม่หยุดยั้งของใค\nรบางคน\nความปรารถนาอย่างสิ้นหวังที่จะย้อนเวลากลับและแก้ไขค\nวามผิดพลาดในอดีต\nและความทรงจำที่ยังคงอยู่ของผู้ที่นำความปรารถนานี้ม\nาสู่ชีวิต",
        "description": "ลดคูลดาวน์ของความทรงจำที่ใช้ล่าสุด 5.5 วินาที\nความทรงจำที่ใช้ครั้งต่อไปภายใน 8\nวินาทีจะถูกเสริมพลัง สร้างความเสียหายเพิ่มเติม\n160% เมื่อโดนศัตรูครั้งแรก",
        "name": "หวนคืน",
        "shortDescription": "ลดคูลดาวน์ของความทรงจำอื่น"
    },
    "E_Blink": {
        "lore": "บันทึกการล่า\nปีที่ x รัชสมัยโรจิต, วันที่ xx เดือน x, อากาศ:\nครึ้มฟ้าครึ้มฝน\nพื้นที่ล่า: ป่าไฮซิง\nของที่ได้วันนี้: สตรอว์เบอร์รี่ป่าก้นถุง\nทุกครั้งที่เห็นอะไรไหม้ไฟ\nมันจะกระชากข้ากลับไปสู่วันนั้น...\nวันที่ภรรยาข้า\nถูกเปลวเพลิงท่วมร่างและหายไปต่อหน้าต่อตา\n\nมันเกิดขึ้นในชั่วพริบตา ร่างเธอกลายเป็นเถ้าธุลี\nสูญสลายไปในเปลวเพลิงสีครามที่สว่างวาบจนข้าแสบตา\n\nข้าเช็คกระสุนและถุงดินปืนทุกใบ\nไม่มีอะไรหายไปสักอย่าง ไฟนั่นมันไม่ปกติ...\nไร้ควัน ไร้ความร้อน มีเพียงการทำลายล้างที่รวดเร็ว\n\nแต่วันนี้ ขณะส่องเจ้านักธนูนั่นผ่านลำกล้อง\nข้าก็ค้นพบความจริงบางอย่าง\n\nไอ้พวกเดรัจฉานลูซิด... พวกมันใช้ไฟสีคราม\n\n...\n\nข้าต้องสืบให้ลึกกว่านี้\n\nเพื่อจะพาเมียข้ากลับมา\nข้าต้องระวังตัวให้ถึงที่สุด ตอนนี้...\nถึงเวลาต้องกล้ำกลืนความแค้นที่กำลังเดือดพล่านนี่ลง\nไปก่อน",
        "description": "เคลื่อนย้ายพริบตาไประยะสั้นและระเบิดความเสียหายไฟ\n244% ใส่ศัตรูรอบข้าง (คูลดาวน์จะลดลง 13%\nตามจำนวนศัตรูที่โดนลูกหลง)",
        "name": "ก้าวพริบตา",
        "shortDescription": "เคลื่อนย้ายพริบตาและสร้างความเสียหายไฟ"
    },
    "U_Burrow": {
        "description": "เจาะลงใต้ดิน กลายเป็นอมตะเป็นเวลา 2.5 วินาที\nและเพิ่มความเร็วในการเคลื่อนที่ 30%\nการโผล่ขึ้นมาจะยกและสตันศัตรูใกล้เคียง 1 วินาที\nและสร้างความเสียหาย 550%\nสามารถกดซ้ำเพื่อยุติเอฟเฟกต์ก่อน",
        "name": "เจาะดิน",
        "shortDescription": "เจาะลงใต้ดินเพื่อกลายเป็นอมตะ"
    },
    "St_D_PrismaticEyes": {
        "lore": "เมื่อเด็กหญิงลืมตา...\nตำราเก่าแก่ก็เริ่มอ่านถ้อยคำแห่งโลก\n\nเธอนั่งนิ่งเงียบ\nจ้องมองโลกที่อยู่นอกเหนือหน้ากระดาษ\nตำราขีดเขียนบรรทัดต่อไปของเรื่องราว\nและเมื่อแต่ละประโยคถูกร้อยเรียงต่อกัน\nโลกใบนี้ก็เคลื่อนหมุนไปตามความปรารถนาของตำรา...\nและตามความปรารถนาของเด็กหญิง\n\nเด็กหญิงเปี่ยมล้นด้วยความปิติ\nที่ในที่สุดก็ได้เห็นเรื่องราวของตนเองถูกเปิดเผย",
        "description": "เพิ่มความเร็วโจมตี 20%\nในขณะที่คุณไม่สามารถโจมตีได้ด้วยตัวเอง\nคัมภีร์เวทจะทำการโจมตีอัตโนมัติใส่ศัตรูที่อยู่ใกล้\nบิสมัทที่สุด สร้างความเสียหายเพิ่มเติม 70%",
        "name": "เนตรปริซึม",
        "shortDescription": "เพิ่มความเร็วโจมตีและช่วยโจมตีอัตโนมัติ"
    },
    "St_E_SliceThroat": {
        "description": "หลังจาก 0.5 วินาที\nฟันไปข้างหน้าด้วยใบมีดแห่งความมืด\nสร้างความเสียหายมืด 65% ต่อศัตรู\nศัตรูที่โดนด้วยขอบนอกจะได้รับความเสียหายมืด 250%\nแทน กระตุ้นเอฟเฟกต์การโจมตี 50% และรักษาคุณ 8%\nของพลังชีวิตที่หายไปสำหรับแต่ละศัตรูที่โดน\n\nสำหรับแต่ละศัตรูที่โดนด้วยขอบนอก ลดคูลดาวน์ 20%",
        "name": "ปาดคอ",
        "shortDescription": "สร้างความเสียหายมืด เสริมพลังเมื่อโดนด้วยขอบนอก",
        "achievementDescription": "ต่อสู้กับผู้พิทักษ์แฝดพร้อมกันและได้รับชัยชนะ",
        "achievementName": "สมดุลที่สูญหายตลอดกาล"
    },
    "St_U_HerWorld": {
        "lore": "นิกซ์ ดาวที่สว่างที่สุดในท้องฟ้ายามค่ำคืนนิรันดร์\nเทพีแห่งจิตวิญญาณและเทพธิดาของข้า\n\nข้าฉีกหัวใจแห่งพลังของข้าและถวายแก่เธอ\nสร้างอาณาจักรของเธอเอง\nอาณาจักรแห่งความมืดและความเงียบ\n\nการมีอยู่ของข้าถูกขับเคลื่อนด้วยความปรารถนาเพียงหน\nึ่งเดียว:\nเพื่อให้เธอยังคงเป็นศูนย์กลางของจักรวาลของข้า...\n\n\n- ร่องรอยความทรงจำของคำสาบานของอีรีบอสต่อนิกซ์",
        "description": "แปลงร่างเป็นหลุมดำเป็นเวลา 7 วินาที\nศัตรูทั้งหมดจะถูกดึงเข้าหาหลุมดำ\nและศัตรูที่สัมผัสกับมันจะได้รับความเสียหายแสง\n500% ต่อวินาที เมื่อสิ้นสุดระยะเวลา\nหลุมดำจะระเบิด สร้างความเสียหายแสง 1,200%\nต่อศัตรูใกล้เคียงทั้งหมดและสตัน 2.5 วินาที\n\nในสถานะหลุมดำ ได้รับเกราะ 120\nและภูมิคุ้มกันต่อความตาย",
        "name": "โลกของเธอ",
        "shortDescription": "แปลงร่างเป็นหลุมดำ"
    },
    "E_FinalExplosion": {
        "lore": "วงล้อมของภาคีเพลิงศักดิ์สิทธิ์กระชับเข้ามาทุกขณะ\nไร้ซึ่งช่องว่าง...\nเปลวไฟแห่งศรัทธาของพวกมันสาดส่อง\nขับไล่ความมืดมิดแม้ในตรอกที่ลึกที่สุด\nเมื่อจนมุมที่ทางตัน สาวกนิกายลูซิดก็หยุดฝีเท้าลง\n\nทว่าแทนที่จะหวาดกลัว...\nรอยยิ้มปิติอันวิปลาสกลับปรากฏขึ้นบนใบหน้า\nเขาก้มมองเหล่าอัศวินที่ดาหน้าเข้ามา\nราวกับมองแมลงที่น่าสมเพช\n\n\"คิดว่า... นี่คือจุดจบงั้นรึ? พวกแกเชื่อจริงๆ\nหรือว่าจะพิพากษาข้าได้\nด้วยเศษไฟจ้อยร่อยอันแสนจองหองของเทพเจ้านอกรีตนั่น?\n\"\n\nเขาหลับตาลง รวบรวมสมาธิทั้งหมด...\nเหนือเสียงอึกทึกของความเป็นจริง เขาได้ยินมัน...\nเสียงกระซิบอันแผ่วเบาจากโลกแห่งความฝัน\n...กระแสน้ำเชี่ยวที่เขาเฝ้าโหยหา\n\nถึงเวลาแล้ว... ที่จะละทิ้งทุกสิ่งและจากไป\n[NEWLINE]เขาลืมตาขึ้นอีกครั้ง\nเพื่อกล่าวคำอำลาครั้งสุดท้ายแก่ความเป็นจริง\n\n\"ลาก่อน! เจ้าพวกเปลวไฟตาบอด...\nกายหยาบอันไร้ค่านี้... และโลกอันน่ารังเกียจนี้!\"\n\nร่างกายของเขาเริ่มกะพริบไหวอย่างรุนแรง\nเปล่งสีสันที่มิใช่ของโลกใบนี้\nคำอธิษฐานถูกเปล่งออกมา...\nเป็นเครื่องบรรณาการที่คลั่งไคล้และสิ้นหวังที่สุดแด\n่พระเจ้าของเขา\n\n\"ท่านลอร์ดไพรมัส! ข้ารับผู้ต่ำต้อยขอถวาย...\nทุกสิ่งที่ข้าเป็น... แด่ท่าน ณ บัดนี้!\"\n\nเสียงกู่ร้องสุดท้ายแผดก้อง\nก่อนตัวตนของเขาจะสลายเป็นเถ้าธุลี...\nกลายเป็นการระเบิดกัมปนาททิ้งทวนอันงดงาม\nที่กลืนกินทุกสรรพสิ่งจนสิ้นซาก\n\n\n— ร่องรอยความทรงจำจากซากศพในหมู่บ้านร้าง",
        "description": "ได้รับความเร็วเคลื่อนที่ 25% เป็นเวลา 2 วินาที\nจากนั้นสละพลังชีวิต 40% เพื่อจุดระเบิดพลีชีพ\nศัตรูในระยะจะได้รับความเสียหายธาตุแสง 850%\nและติดสตัน 2.5 วินาที (\nหากผู้ใช้ตายอยู่แล้วหรือตายจากการสละเลือดนี้\nความแรงระเบิดจะเพิ่มขึ้นเป็น 150%)",
        "name": "I\u0027m ATOMIC",
        "shortDescription": "ระเบิดตัวเองพลีชีพด้วยแสงศักดิ์สิทธิ์"
    },
    "St_E_JusticeGuillotine": {
        "description": "กระแทกดาบใหญ่ขนาดมหึมาลงที่ตำแหน่งของศัตรูเป้าหมาย\nสร้างความเสียหาย 800% ต่อศัตรูใกล้เคียงทั้งหมด\nความเสียหายนี้จะเพิ่มขึ้นสูงสุด 2\nเท่าตามพลังชีวิตที่หายไปของคุณ และสูงสุด 2\nเท่าตามพลังชีวิตที่หายไปของเป้าหมาย\nรวมเพิ่มขึ้นสูงสุด 4 เท่า\nการเพิ่มความเสียหายจะสูงสุดเมื่อพลังชีวิตอยู่ที่หร\nือต่ำกว่า 30%",
        "name": "กิโยตินพิพากษา",
        "shortDescription": "การโจมตีทรงพลัง ความเสียหายเพิ่มตามพลังชีวิตที่หายไป"
    },
    "R_Inspire": {
        "description": "สร้างแรงบันดาลใจให้พันธมิตรใกล้เคียงทั้งหมดเป็นเวล\nา 4 วินาที\nพันธมิตรที่ได้รับแรงบันดาลใจจะได้รับความเร็วโจมตีเ\nพิ่มขึ้น 10% และสร้างความเสียหายเพิ่มเติม 13%\nเมื่อโจมตี คุณจะได้รับเอฟเฟกต์ 200%",
        "name": "เสียงร้องสู้รบ",
        "shortDescription": "เสริมพลังการโจมตีของพันธมิตรใกล้เคียง"
    },
    "E_WinterDive": {
        "description": "กระโดดสูงขึ้นไปในอากาศ ห่อหุ้มด้วยพลังแห่งฤดูหนาว\nและกระแทกลงที่ตำแหน่งเป้าหมาย\nสร้างความเสียหายน้ำแข็ง 340%\nต่อศัตรูทั้งหมดและสตัน 1.5 วินาที",
        "name": "ดำดิ่งฤดูหนาว",
        "shortDescription": "สร้างความเสียหายน้ำแข็งในพื้นที่ กระโดด"
    },
    "St_D_BeautifulThreat": {
        "achievementDescription": "เอาชนะบอสระดับวีรบุรุษ 10 ตัวด้วยตัวละครออเรนา",
        "description": "การโจมตีปกติจะเปลี่ยนเป็นระยะไกล\nเมื่อใช้ความทรงจำ (Memory) หรือกดหลบหลีก จะได้รับ\n\"ขนนกทองคำ\" 2 สแต็ก (สะสมได้สูงสุด 6)\nหากมีสแต็กอยู่ ความเร็วโจมตีจะเพิ่มขึ้น 20%\n\nการโจมตีศัตรูจะใช้ขนนก 1\nสแต็กเพื่อสร้างความเสียหาย 90%\nและฟื้นฟูเลือดให้ออเรนา 14%\nส่วนการรักษาพันธมิตรจะใช้ขนนก 1\nสแต็กเพื่อฟื้นฟูเลือดให้เป้าหมายเพิ่มอีก 22%",
        "achievementName": "ภาพลักษณ์ลวงตา",
        "lore": "อนุภาคสีทองซึ่งเป็นผลพลอยได้จาก\n\"พลังสลายโครงสร้าง\" ได้ตกผลึกเป็นรูปทรงขนนก\nก่อเกิดเป็นผลข้างเคียงที่งดงามและคาดคำนวณได้แม่นยำ\nขนนกแต่ละชิ้น ไม่ว่าจะใช้เพื่อการสลายหรือการผสาน\nล้วนเป็นสื่อกลางทางพลังงานที่สมบูรณ์แบบ",
        "shortDescription": "โจมตีไกล สร้างความเสียหายศัตรูพร้อมรักษาพันธมิตร",
        "name": "ภัยคุกคามอันงดงาม"
    },
    "St_L_CoinExplosion": {
        "description": "ขว้างเหรียญด้วยค่าใช้จ่าย 1%\nของทองคำปัจจุบันของคุณ\nเหรียญจะระเบิดเมื่อโดนศัตรูตัวแรก\nสร้างความเสียหายแสง 150% ต่อศัตรูและสตัน 1 วินาที\n\nหลังจากการระเบิด มีโอกาส 50%\nที่ความเสียหายจากการระเบิดจะเพิ่มเป็นสองเท่าอย่างถ\nาวร แต่ก็มีโอกาส 50%\nที่จะสูญเสียการเพิ่มขึ้นที่สะสมไว้ทั้งหมด",
        "name": "ระเบิดเหรียญ",
        "shortDescription": "สร้างความเสียหายแสง เชื่อในโชค",
        "achievementDescription": "เข้าสู่ความฝันขาวบริสุทธิ์ขณะมีความทรงจำประเภทเดียวกัน 4 อัน",
        "achievementName": "สี่ประเภทเดียวกัน"
    },
    "C_Purgatory": {
        "description": "สร้างความเสียหาย 280%\nแก่ศัตรูทั้งหมดในบริเวณเป้าหมาย\nและฟื้นฟูพลังชีวิตให้พันธมิตรแบบสุ่ม 45%\nต่อจำนวนศัตรูที่โดนโจมตี (หากเป้าหมายเป็นระดับบอส\nผลการรักษาจะเพิ่มเป็น 3 เท่า)",
        "name": "ไฟชำระบาป",
        "shortDescription": "สร้างความเสียหายวงกว้างและฟื้นฟูพันธมิตร"
    },
    "R_DangerousTheory": {
        "lore": "เจ้าพวกขี้ขลาดที่ Arcanum ตราหน้าทฤษฎีนี้ว่า\n\"อันตรายเกินกว่าจะยอมรับได้\"\nหึ... เจ้าพวกโง่เง่า\n\nพวกมันเข้าไม่ถึงความสง่างามของทฤษฎีที่ว่า...\nสสารเมื่อถูกบีบคั้นด้วยสภาวะสุดขั้ว\nย่อมให้ผลลัพธ์ที่ระเบิดรุนแรงที่สุด\nข้าก็แค่พิสูจน์สมมติฐานของข้าเท่านั้น",
        "description": "พุ่งไปข้างหน้าและเสริมพลังการโจมตีปกติครั้งถัดไป (\nการันตีคริติคอล / แรงขึ้น 125% / ผลักถอยหลัง)\n\nเงื่อนไขพิเศษ: หากกดใช้ตอนเลือดต่ำกว่า 60%\nจะแรงขึ้นอีก 100%, ลดคูลดาวน์ 25% และดูดเลือด 67%\nต่อศัตรูที่ตีโดน (ผลลัพธ์คูณ 2 หากตีบอส)",
        "name": "ทฤษฎีอันตราย",
        "shortDescription": "เสริมพลังการโจมตีถัดไป"
    },
    "St_L_SpectreBullet": {
        "description": "ยิงกระสุนวิญญาณใส่เป้าหมาย สร้างความเสียหาย 300%\nและแสดงผลเอฟเฟกต์การโจมตี (หากสังหารศัตรูได้\nจะได้รับ \"Dream Dust\" 5 หน่วย)",
        "name": "กระสุนวิญญาณ",
        "shortDescription": "เอฟเฟกต์โจมตี ได้รับผงฝันเมื่อฆ่า"
    },
    "St_R_Chomp": {
        "lore": "กลิ่นคาวเลือดคละคลุ้ง... เศษเนื้อที่ฉีกขาด...\nพลังชีวิตที่พลุ่งพล่าน...\nและสิ่งที่หลงเหลืออยู่...\n\n...มีเพียงนิ้วมือข้างเดียว",
        "description": "กัดขย้ำศัตรู สร้างความเสียหาย 370%\nและฟื้นฟูเลือดคืนมา 75%",
        "name": "งับ",
        "shortDescription": "สร้างความเสียหายและดูดเลือด"
    },
    "L_LightExplosion": {
        "description": "เล็งพันธมิตรหรือศัตรูเพื่อสร้างระเบิดเรืองรองที่ตำ\nแหน่งของพวกเขาหลังจาก 1.5 วินาที\nการระเบิดสร้างความเสียหายแสง 400%\nต่อศัตรูใกล้เคียงและสตัน 1 วินาที\nหากศัตรูถูกฆ่าโดยการระเบิด การระเบิดจะทำซ้ำ",
        "name": "ระเบิดเรืองรอง",
        "shortDescription": "สร้างความเสียหายแสงในพื้นที่ สตันศัตรู และทำซ้ำเมื่อฆ่า"
    },
    "St_C_Whirlwind": {
        "lore": "บางส่วนจากพงศาวดารแห่งภูเขาหิมะที่ถูกลืมเลือน:\n\nในยุคสมัยก่อนที่ขุนเขาใหญ่จะพังทลาย\nเหล่าเด็กยักษ์ต่างเล่นเกมที่เรียกว่า\n\"ไล่จับพายุหิมะ\" เด็กแต่ละคนจะถือขวานไม้เล่มเล็ก\nเลียนแบบ \"สคอลล์\" ผู้ปกครองของพวกเขา\nการทำลายล้างอันบ้าคลั่งและหมุนวนของเขานั้น\nในสายตาเด็กๆ\nช่างดูเหมือนการร่ายรำของวีรบุรุษและบทเพลงแห่งเกียร\nติยศ\n\nเด็กน้อยพากันหมุนตัวไปเรื่อยๆ\nจนล้มลงด้วยความวิงเวียน\nเฝ้าฝันว่าสักวันตนจะได้ปกป้องขุนเขาในฐานะมหาพายุเฉ\nกเช่นเขา\n\nหารู้ไม่...\n\nการร่ายรำของวีรบุรุษที่พวกเขาบูชา\nจะกลายเป็นพายุลูกเดียวกันกับที่บดขยี้โลกของพวกเขาจ\nนแหลกสลาย บทเพลงสรรเสริญที่พวกเขาร้องขับขาน\nจะแปรเปลี่ยนเป็นบทเพลงไว้อาลัยแด่ขุนเขาแห่งนี้",
        "description": "ร่ายรำเพลงดาบต่อเนื่อง 3.5 วินาที\nหมุนตัวสร้างความเสียหาย 240%\nต่อวินาทีแก่ศัตรูรอบกาย\nและแสดงผลเอฟเฟกต์การโจมตีพิเศษ 35% (ยิ่งโจมตีเร็ว\nจะยิ่งหมุนเร็วขึ้น)",
        "name": "พายุหมุนสังหาร",
        "shortDescription": "หมุนตัวโจมตี"
    },
    "St_R_DancingBlades": {
        "description": "เรียกพายุดาบออกมา 4 วินาที\nพายุจะไล่ตามศัตรูที่ใกล้ที่สุดและฟาดฟันอย่างรวดเร็\nว สร้างความเสียหาย 85% ทุกๆ 0.5 วินาที",
        "name": "พายุดาบคลั่ง",
        "shortDescription": "สร้างความเสียหายต่อเนื่องเป็นวงกว้าง",
        "achievementDescription": "ใช้การโจมตีปกติสังหาร Soul Swordsman ให้ครบ 50 ตัว",
        "achievementName": "นิทรานิรันดร์"
    },
    "St_M_FastFeet": {
        "name": "ย่างก้าวว่องไว",
        "description": "เคลื่อนที่หลบการโจมตีอย่างรวดเร็ว"
    },
    "E_ShadowVolley": {
        "description": "ชาร์จเป็นเวลา 1.3 วินาทีเพื่อยิงฝนธนูเงามืด 7 ดอก\nแต่ละดอกสร้างความเสียหายมืด 60%\nต่อศัตรูตัวแรกที่โดน\nเวลาชาร์จจะลดลงตามความเร็วโจมตีของคุณ\nและจำนวนกระสุนจะเพิ่มขึ้นตามโอกาสคริติคอลของคุณ",
        "name": "ฝนธนูเงามืด",
        "shortDescription": "ยิงกระสุนต่อเนื่อง เสริมพลังด้วยโอกาสคริติคอลและความเร็วโจมตี"
    },
    "St_R_Cataclysm": {
        "lore": "อย่าได้ใจร้อนไป Polaris...\nเจ้าไม่จำเป็นต้องสิ้นหวังในความเขลาของตนเองหรอก\n\nข้าจะเผชิญหน้ากับความจริงด้วยดวงตาคู่นี้...\nและเลือกเส้นทางเดินด้วยหัวใจดวงนี้เอง",
        "description": "ได้รับเกราะ 150% และเพิ่มพลังเวท (Ability Power)\n30% นาน 12 วินาที\nระหว่างนี้สามารถกดใช้สกิลซ้ำได้ 3 ครั้ง\nเพื่อเรียกอุกกาบาตถล่มเป้าหมาย (\nสตันศัตรูและสร้างความเสียหายแสง 250%)",
        "name": "มหาวิบัติ",
        "shortDescription": "บัพพลังเวท / กดซ้ำเพื่อเรียกอุกกาบาต"
    },
    "R_UnbreakableDetermination": {
        "lore": "นี่คือชีวิตหรือ? ถ้าใช่ งั้นอีกครั้ง",
        "description": "รีเซ็ตคูลดาวน์ของก้าวรวดเร็วและผลงานชิ้นเอกของแอสท\nริด สร้างความเสียหาย 400% ต่อศัตรูใกล้เคียง\nและเข้าสู่สถานะตื่นรู้เป็นเวลา 12 วินาที\n\nขณะตื่นรู้ ได้รับความเร็วโจมตี 25%\nและการโจมตีแต่ละครั้งจะกระตุ้นการระเบิดสายฟ้า\nสร้างความเสียหาย 90% ต่อเป้าหมายและศัตรูใกล้เคียง\nเมื่อผลงานชิ้นเอกของแอสทริดกระตุ้นในระหว่างสถานะตื\n่นรู้ ฟื้นฟูพลังชีวิตเท่ากับ 4%\nของพลังชีวิตที่หายไป",
        "name": "จิตตั้งมั่น",
        "shortDescription": "อัลติเมท เสริมพลังการโจมตี ฟื้นฟูพลังชีวิต"
    },
    "St_D_Resolve": {
        "lore": "กายหยาบนี้คือตัวแทนเจตจำนงแห่งภาคี\nรอยแผลเป็นที่สลักลึกบนร่างกายข้า\nมิใช่อื่นใดนอกจากเหรียญตราเกียรติยศที่พิสูจน์ถึงปณ\nิธานอันแน่วแน่...\nตราบจนกว่าประสงค์แห่งเอลไพรอสจะสัมฤทธิ์ผล\nข้าจักไม่มีวันล้มลง!",
        "description": "พลังชีวิตสูงสุดเพิ่มขึ้น 80 หน่วย\nการโจมตีปกติทุกๆ ครั้งที่ 4 จะติดคริติคอล\nพร้อมกระแทกศัตรูให้ถอยหลังและติดสตัน 1 วินาที\nเมื่อโจมตีโดนศัตรู เวสเปอร์จะฟื้นฟูเลือด 3%\nของพลังชีวิตสูงสุด",
        "name": "ศรัทธาไม่สั่นคลอน"
    },
    "U_Hysteria": {
        "lore": "ความเสื่อมของฝันร้ายไม่ใช่เหตุการณ์ที่เกิดขึ้นอย่า\nงกะทันหัน มันซึมเข้ามาอย่างช้าๆ เหมือนพิษ\nผ่านบาดแผลลึกที่เขาได้รับขณะปกป้องป่า\n\nก่อนอื่น เขาของเขาบิดเบี้ยวเป็นรูปร่างปีศาจ\nแม้ว่าครั้งหนึ่งมันเคยเป็นเครื่องหมายของเขาในฐานะผ\nู้พิทักษ์ป่า จากนั้นก็มาถึงเล็บของเขา\nจากมือที่เคยบำรุงเลี้ยงชีวิต กรงเล็บสีดำก็เติบโต\nพร้อมที่จะฉีกทุกสิ่งออกจากกัน\nความอบอุ่นและความขี้เล่นซุกซนในดวงตาของเขาหายไป\nถูกแทนที่ด้วยแสงสีแดงของสัตว์ร้ายที่หิวโหย\nราวกับว่าจุดประสงค์เดิมของเขากำลังถูกปฏิเสธและเยาะ\nเย้ยไปพร้อมกัน\n\nเมื่อเหตุผลของเขาจางหายไปและความเจ็บปวดและความโกรธ\nบริสุทธิ์เข้าครอบงำร่างกายของเขา\nเขาปล่อยลมหายใจสุดท้ายที่แตกสลายออกมา\n\n\"นาเชีย... ฉันขอโทษ...\"\n\nแต่คำพูดเหล่านั้นไม่ถึงใคร\nจางหายไปในขณะที่ประกายสุดท้ายของสิ่งมีชีวิตที่เรีย\nกว่า \"เบลโฟเมต\" ดับลง\n\nนี่คือทั้งเสียงร้องครั้งสุดท้ายของเขาและเสียงหอนคร\nั้งแรกของฝันร้ายที่เข้าครอบงำร่างกายของเขา",
        "description": "โอบกอดความโกรธอันรุนแรงเป็นเวลา 6 วินาที\nซึ่งคุณไม่สามารถใช้ความทรงจำอื่นได้ ในช่วงเวลานี้\nปล่อยการฟันกรงเล็บต่อเนื่องที่สร้างความเสียหายมืด\n100% ต่อศัตรู และฟื้นฟูพลังชีวิตของคุณ 13%\nหากพลังชีวิตของคุณต่ำกว่า 40% การรักษาจะเพิ่มขึ้น\n150% กระตุ้นเอฟเฟกต์การโจมตีต่อเป้าหมายแรกที่โดน\nฟันเร็วขึ้นเมื่อมีความเร็วโจมตีสูงขึ้น",
        "name": "คลุ้มคลั่ง",
        "shortDescription": "มืด สร้างความเสียหายประชิดต่อเนื่อง"
    },
    "St_E_Permafrost": {
        "description": "รวบรวมและปล่อยความเย็นจัดในพื้นที่ขนาดใหญ่\nพันธมิตรในพื้นที่จะได้รับโล่ 300% และเกราะ 100\nเป็นเวลา 10 วินาที ศัตรูจะถูกแช่แข็ง\nได้รับความเสียหายน้ำแข็ง 500% และถูกสตัน 15\nวินาที \n\nหากศัตรูได้รับผลกระทบจากน้ำแข็งอยู่แล้ว\nความเสียหายนี้จะเพิ่มขึ้น 100%",
        "name": "อาณาเขตเยือกแข็ง",
        "shortDescription": "สร้างความเสียหายน้ำแข็งในพื้นที่ สตัน ปกป้องพันธมิตร"
    },
    "St_C_IceBlock": {
        "description": "ร่ายเกราะน้ำแข็งห่อหุ้มพันธมิตร มอบพลังป้องกัน\n130% นาน 3 วินาที\nเมื่อเกราะถูกทำลายจะระเบิดสร้างความเสียหายน้ำแข็ง\n160% แก่ศัตรูโดยรอบ และฟื้นฟูพลังชีวิต 60%\nให้แก่มิตรตามจำนวนศัตรูที่โดนระเบิด",
        "name": "โล่น้ำแข็ง",
        "shortDescription": "สร้างความเสียหายน้ำแข็งระยะประชิด สร้างเกราะและรักษาพันธมิตร"
    },
    "E_ChainLightning": {
        "achievementDescription": "สร้างความเสียหาย 1,500 หน่วยขึ้นไปในการโจมตีเพียงครั้งเดียว",
        "description": "ปลดปล่อยสายฟ้าฟาดที่ชิ่งไปมา\nสร้างความเสียหายธาตุแสง 400% แก่เป้าหมายแรก\nและชิ่งกระทบศัตรูอื่นได้สูงสุด 5 ครั้ง (\nสร้างความเสียหาย 185%)",
        "achievementName": "กายาสายฟ้า",
        "lore": "-- บันทึกการทดลอง\n-- วันที่ 273 นับตั้งแต่เริ่มการทดลอง\n-- ผู้บันทึก: ออเรนา\n\n\nประสบความสำเร็จ... เพียงครึ่งเดียว\nฉันสามารถควบคุมพลังของสายฟ้าได้ในระดับหนึ่ง\nแต่มันไร้เสถียรภาพโดยธรรมชาติ\nประจุไฟฟ้ามักกระโดดไปยังเป้าหมายที่ไม่ได้รับเชิญอย\n่างคาดเดาไม่ได้\n\nอย่างไรก็ตาม\nฉันบังเอิญค้นพบบางสิ่งที่สำคัญยิ่งกว่า...\nฉันได้ไขความลับเบื้องลึกแห่งพลังพื้นฐานของความฝัน\nแต่หน้ากระดาษบันทึกนี้คงเหลือพื้นที่ไม่พอจะอธิบาย\nในตอนนี้ ฉันจะเรียกมันว่า \"พลังสลายโครงสร้าง\"\nและจะดำเนินการวิจัยต่อไป",
        "shortDescription": "สร้างความเสียหายธาตุแสงแบบลูกโซ่",
        "name": "ห่วงโซ่อัสนีพิฆาต"
    },
    "R_RepulsiveShield": {
        "description": "\"เข้ามา! ใส่มาให้สุดแรงเลย\"\n\n\"แน่ใจนะ?\"\n\n\"เออ จัดมาเลย!\"\n\nชายหนุ่มฟาดดาบลงไปสุดแรงเกิด\nทว่ามันกลับปะทะเข้ากับโล่อย่างจังจนเกิดเสียงโลหะดั\nงกึกก้อง\n\nในชั่วพริบตาเดียวกันนั้นเอง\nรอยดาบพลันปรากฏขึ้นบนต้นไม้ที่อยู่ด้านหลังเขา\n\n\"นี่มัน... เกิดอะไรขึ้น?\"\n\n\"ฮ่าฮ่าฮ่า เห็นนั่นไหม? ทีนี้ข้าก็ไร้เทียมทานแล้ว!\n\"\n\n\n-\nเศษเสี้ยวความทรงจำของทหารผู้มีแผลเป็นบริเวณท้ายทอย",
        "name": "โล่สะท้อนกลับ",
        "shortDescription": "สะท้อนความเสียหาย"
    },
    "Q_Laceration": {
        "lore": "จะบุกหรือจะถอย ผลลัพธ์ก็ค่าเท่ากัน...\nต่างกันแค่ท่วงท่าลีลาเท่านั้นเอง",
        "description": "การโจมตีปกติจะสลับโหมดสกิลนี้ไปมาระหว่าง \"สีแดง\"\nกับ \"สีน้ำเงิน\"\n\nโหมดสีแดง: พุ่งฟันระยะสั้น สร้างความเสียหายมืด\n155% และแสดงผลเอฟเฟกต์การโจมตี (หากฟันโดน\nจะลดคูลดาวน์ลง 35%)\n\nโหมดสีน้ำเงิน: กระโดดขึ้นฟ้า (อมตะชั่วขณะ)\nแล้วฟาดดาบลงมา สร้างความเสียหายมืด 200%\nแก่ศัตรูรอบตัว พร้อมแสดงผลเอฟเฟกต์การโจมตี",
        "name": "บาดแผลฉีกขาด",
        "shortDescription": "สร้างความเสียหาย (เปลี่ยนรูปแบบได้)"
    },
    "U_HerWorld": {
        "lore": "นิกซ์ ดาวที่สว่างที่สุดในท้องฟ้ายามค่ำคืนนิรันดร์\nเทพีแห่งจิตวิญญาณและเทพธิดาของข้า\n\nข้าฉีกหัวใจแห่งพลังของข้าและถวายแก่เธอ\nสร้างอาณาจักรของเธอเอง\nอาณาจักรแห่งความมืดและความเงียบ\n\nการมีอยู่ของข้าถูกขับเคลื่อนด้วยความปรารถนาเพียงหน\nึ่งเดียว:\nเพื่อให้เธอยังคงเป็นศูนย์กลางของจักรวาลของข้า...\n\n\n- ร่องรอยความทรงจำของคำสาบานของอีรีบอสต่อนิกซ์",
        "description": "แปลงร่างเป็นหลุมดำเป็นเวลา 7 วินาที\nศัตรูทั้งหมดจะถูกดึงเข้าหาหลุมดำ\nและศัตรูที่สัมผัสกับมันจะได้รับความเสียหายแสง\n500% ต่อวินาที เมื่อสิ้นสุดระยะเวลา\nหลุมดำจะระเบิด สร้างความเสียหายแสง 1,200%\nต่อศัตรูใกล้เคียงทั้งหมดและสตัน 2.5 วินาที\n\nในสถานะหลุมดำ ได้รับเกราะ 120\nและภูมิคุ้มกันต่อความตาย",
        "name": "โลกของเธอ",
        "shortDescription": "แปลงร่างเป็นหลุมดำ"
    },
    "QR_Innocence": {
        "lore": "กาลครั้งหนึ่งนานมาแล้ว... มีเด็กหญิงตัวน้อยคนหนึ่ง\nทุกครั้งที่เห็นคนนิสัยไม่ดี\nหัวใจของเธอจะเจ็บปวดเหลือเกิน\n\nเธอจึงแบ่งชิ้นส่วนหัวใจอันเปล่งประกายของเธอ\nแล้วโยนมันใส่พวกคนร้าย\nเมื่อแสงบริสุทธิ์นั้นสัมผัสใคร\nแม้แต่จิตใจที่ชั่วช้าที่สุดก็จะกลับกลายเป็นอ่อนโยน\n\nเหล่าวายร้ายต่างสำนึกผิดในสิ่งที่ทำลงไป...\nและด้วยนองน้ำตา พวกเขาก็ค่อยๆ ผล็อยหลับไป...\nสู่ห้วงนิทราที่สงบสุขชั่วนิรันดร์",
        "description": "ยิงกระสุนวิญญาณ 3 ลูกใส่ศัตรูใกล้เคียง\nแต่ละลูกจะระเบิดสร้างความเสียหายแสง 120%\nและลดความเร็วศัตรูลง 60% นาน 1 วินาที",
        "name": "ดวงจิตบริสุทธิ์",
        "shortDescription": "สร้างความเสียหายแสงและสโลว์"
    },
    "St_QR_ValiantHeart": {
        "achievementDescription": "เข้าสู่ดินแดนฝันขาวบริสุทธิ์ในฐานะ Bismuth",
        "description": "ตวาดดาบวิเศษใส่ศัตรูที่ใกล้ที่สุด\nสร้างความเสียหาย 300% และกระแทกให้ถอยหลังเล็กน้อย\n(เมื่อฟันโดนศัตรู Bismuth จะวิ่งเร็วขึ้น 15%\nเป็นเวลา 1 วินาที)",
        "achievementName": "ดูสิ! สายรุ้ง!",
        "lore": "เด็กหญิงเชื่อมั่นอย่างสุดใจว่าเธอคือนางเอกผู้กล้าห\nาญในนิทานที่เธอแต่งขึ้นเอง \n\n\u0027ดาบแห่งความกล้า จงปรากฏกาย!\u0027 \n\nสิ้นเสียงตะโกน...\nหนังสือเก่าแก่ก็วางชิ้นส่วนเรื่องราวอันเจิดจรัสลงบ\nนมือของเธอ \n\nเมื่อผู้คนเห็นดาบอันแวววาว\nพวกเขาก็กรีดร้องและพุ่งเข้ามาหา \nคนพวกนี้ต้องเป็นตัวร้ายที่ซ่อนหัวใจอันดำมืดเอาไว้แ\nน่ๆ! \n\n\u0027รับมือซะ เจ้าพวกวายร้าย!\u0027 \n\nเด็กหญิงกวัดแกว่งดาบ\nฟาดฟันเหล่าคนชั่วล้มลงทีละคนอย่างกล้าหาญ!",
        "shortDescription": "โจมตีวงกว้างและผลักศัตรู",
        "name": "ดวงจิคผู้กล้า"
    },
    "St_D_AstridsMasterpieceEnGarde": {
        "lore": "แอสทริด น้องรักของพี่... พี่จะตามหาเจ้าให้พบ\nไม่ว่าจะต้องแลกด้วยอะไรก็ตาม",
        "description": "การโจมตี 3 ครั้งแรกใส่ศัตรูแต่ละตัวจะรุนแรงขึ้น\n40% และมอบเกราะป้องกัน 47% แก่มิสต์ (เกราะจะค่อยๆ\nจางหายไปใน 1.5 วินาที)\nเอฟเฟกต์นี้สามารถเกิดขึ้นได้อีกครั้งกับศัตรูตัวเดิ\nมเมื่อเวลาผ่านไป 6 วินาที",
        "name": "ผลงานเอกของแอสทริด: อองการ์ด"
    },
    "C_GlacialStomp": {
        "description": "กระทืบพื้นธรณีรอบกาย ทำให้ศัตรูติดสถานะมึนงง 1.5\nวินาที และสร้างความเสียหายน้ำแข็ง 230%\nผู้ใช้จะได้รับเกราะป้องกันนาน 3 วินาที (\nพลังป้องกันของเกราะเพิ่มขึ้น 60%\nต่อจำนวนศัตรูที่ถูกโจมตี)",
        "name": "บาทาเหมันต์กัมปนาท",
        "shortDescription": "สร้างความเสียหายน้ำแข็งและสร้างเกราะ"
    },
    "M_FeatheryDash": {
        "name": "พุ่งแผ่วเบา",
        "description": "เคลื่อนที่หลบการโจมตีอย่างรวดเร็ว"
    },
    "D_DoubleTap": {
        "lore": "ลาเซอร์ตาไม่เคยพนันแพ้ใคร\nนัดแรกเจาะเหรียญ อีกนัดเจาะแก้วเบียร์ในมือมัน",
        "description": "เพิ่มพลังโจมตี 5 หน่วย และโอกาสคริติคอล 20%\nหลังจากใช้ความทรงจำ (Memory) หรือม้วนตัวหลบ (\nNimble Dodge)\nการโจมตีปกติครั้งต่อไปจะเป็นการยิงเบิ้ล 2 ครั้ง",
        "name": "ลั่นไกคู่",
        "achievementDescription": "ทำพลังโจมตีให้ถึง 120 หน่วยด้วยตัวละครลาเซอร์ตา",
        "achievementName": "BFR 9000"
    },
    "St_C_BeamOfLight": {
        "lore": "-- บันทึกการทดลอง ปีที่ 3 วันที่ 20 เดือน 1\n-- ผู้บันทึก: Carrier Bayonet\n-- หัวข้อวิจัย: ลำแสงชำระล้าง\n\n\nตัวอย่างทดลอง: หญิงม่ายวัยสาว\nมีแผลไฟไหม้รุนแรงตั้งแต่ใบหน้าถึงไหล่\nและแผลติดเชื้อที่โหนกแก้ม\nผลการทดลอง: การติดเชื้อที่โหนกแก้มลดลงอย่างชัดเจน\nรอยแผลไหม้ดูจางลงเล็กน้อย\n\nตัวอย่างทดลอง: เด็กชาย\nมีแผลเปิดที่หลังจากการถูกเฆี่ยน\nผลการทดลอง: แผลที่หลังสมานตัวดี เด็กชายอ้างว่า\n\"นิสัยขี้ขโมย\" ของเขา \"หายขาดแล้ว\"\nและร้องขอให้ปล่อยตัว\n\nตัวอย่างทดลอง: เจฟ (ฆาตกรชื่อกระฉ่อน)\nมีแผลถูกยิงที่ข้อเท้าและข้อมือทั้งสองข้าง\nผลการทดลอง: ตัวอย่างบ่นว่าปวดศีรษะอย่างรุนแรง\nจากนั้นมีเสียงดัง \"โพละ\" เบาๆ ก่อนที่เขาจะหมดสติไป\nหมายเหตุ: ยังมีลมหายใจ แต่ไม่รู้สึกตัว\n\n\nปล. องค์ราชา Rojit ได้ส่งนักโทษประหารมาเพิ่มอีก\n10 คน การวิจัยลำแสงนี้ยังต้องดำเนินต่อไปอีกมาก\nแต่สิ่งหนึ่งที่ข้าพเจ้ามั่นใจ:\nพลังแห่งความฝันนี้จักช่วยชีวิตผู้คนได้มากมาย",
        "description": "ร่ายลำแสงใส่ศัตรูเป็นเวลา 1.7 วินาที\nสร้างความเสียหายธาตุแสง 507% ต่อวินาที\nและฟื้นฟูพลังชีวิตพันธมิตรใกล้เคียงที่มีเลือดน้อยท\nี่สุด 73% ต่อวินาที",
        "name": "ลำแสงชำระล้าง",
        "shortDescription": "สร้างความเสียหายแสงและรักษาพันธมิตร"
    },
    "E_AntiGravity": {
        "lore": "นายเหนือหัวของเรา ท่านลอร์ดอีรีบอส\nเพียงปรารถนาจะเอาใจเลดี้นิกซ์...\n\nเพียงท่านกระทืบเท้าเบาๆ ในป่าดารา\nเทือกเขาอันมั่นคงก็ลอยละลิ่วขึ้นราวกับก้อนกรวดที่ถ\nูกแขวนด้วยเส้นด้าย เพียงสะบัดมือ\nแผ่นดินก็แยกออกและทะยานขึ้นฟ้า\nสร้างทิวทัศน์ใหม่ดั่งใจนึก\nนายของเราหัวเราะร่าราวกับเด็กน้อยเมื่อเห็นภาพอันวิ\nจิตรเหล่านั้น พลังอำนาจที่สั่นสะเทือนสวรรค์...\nแท้จริงเป็นเพียงประจักษ์พยานแห่งรักอันเจิดจรัสที่ม\nอบให้แด่นางผู้เดียว\n\nทว่า... มีเพียงข้าหรือเปล่านะ\nที่เห็นเงามืดอันเยือกเย็นพาดผ่านใบหน้าของเลดี้นิกซ\n์ในชั่วขณะนั้น?\n\nสิ่งที่ฉายชัดในดวงตาของนางมิใช่ความปิติ\nแต่เป็นความยำเกรงและ...\nประกายไฟแห่งความริษยาอันแรงกล้าที่นางไม่อาจปกปิดไว\n้ได้\n\n\n- ร่องรอยความทรงจำของวิญญาณราตรีไร้นาม",
        "description": "บิดเบือนสนามโน้มถ่วง ณ ตำแหน่งเป้าหมาย\nยกศัตรูทั้งหมดในระยะให้ลอยขึ้นสู่อากาศเป็นเวลา\n1.6 วินาที\nจากนั้นกระแทกพวกมันลงสู่พื้นพิภพอย่างรุนแรง\nสร้างความเสียหาย 400%",
        "name": "อาณัติฝืนกฎสวรรค์",
        "shortDescription": "สตันและสร้างความเสียหายวงกว้าง"
    },
    "St_R_RepulsiveShield": {
        "description": "\"Come on, give it all you\u0027ve got.\"\n\n\"You sure?\"\n\n\"Yes, go for it!\"\n\nThe man swung his sword with all his might, only\nfor it to crash against a shield with a\nresounding metallic clang.\n\nAt the same time, a slash mark appeared on the\ntree behind him.\n\n\"What in the world...?\"\n\n\"Haha, did you see that? I\u0027m invincible now!\"\n\n\n- A memory snippet from a soldier with a scar on\nthe back of his head.",
        "name": "โล่สะท้อน",
        "shortDescription": "สะท้อนความเสียหาย"
    },
    "St_M_Sprint": {
        "name": "วิ่งบิดมิติ",
        "description": "พุ่งหลบระยะสั้นๆ จากนั้นเพิ่มความเร็วเคลื่อนที่\n75% และความเร็วโจมตี 100% เป็นเวลา 1 วินาที"
    },
    "R_PrecisionShot": {
        "achievementDescription": "เอาชนะบอสวีรบุรุษโดยมีพลังชีวิตเหลือ 85% หรือมากกว่าในฐานะลาเซอร์ตา",
        "description": "กดค้างปุ่มใช้เพื่อเข้าสู่ท่าทางเล็ง หลังจากเล็ง\nปล่อยเพื่อยิงกระสุนทะลุที่สร้างความเสียหาย 150%-\n800% ต่อศัตรูทั้งหมดที่โดนและสตัน 0.5-2.5 วินาที\nขึ้นอยู่กับว่าคุณเล็งนานแค่ไหน\nการกดค้างท่าทางเป็นเวลา 1 วินาทีจะเพิ่มระยะ\nระยะเวลาสตัน และความเสียหายให้สูงสุด",
        "achievementName": "แตะไม่ได้",
        "lore": "หลังจากหน่วยของลาเซอร์ตาถูกยุบ\nทักษะปืนไรเฟิลและความเชี่ยวชาญด้านยุทธวิธีของเขาทำ\nให้เขาสามารถดำรงชีวิตอย่างพอเพียงผ่านการล่าและเก็บ\nของป่า",
        "shortDescription": "ยิงทรงพลังหลังจากชาร์จ",
        "name": "ลากหัวคมๆ"
    },
    "St_E_Harvest": {
        "description": "การโจมตีจะทิ้งเครื่องหมายบนศัตรูที่สามารถซ้อนได้ไม\n่จำกัด\nใช้ความทรงจำนี้เพื่อจุดระเบิดเครื่องหมายทั้งหมดที่\nคุณใส่ไว้ สร้างความเสียหาย 100%\nและลดความเร็วในการเคลื่อนที่ 60% เป็นเวลา 1.5\nวินาที\n\nความเสียหายจากการระเบิดจะเพิ่มขึ้น 25%\nต่อสแต็กเพิ่มเติม และหากศัตรูตายจากการระเบิดนี้\nฟื้นฟูพลังชีวิต 20%",
        "name": "เก็บเกี่ยวเลือด",
        "shortDescription": "ทำเครื่องหมายและจุดระเบิดศัตรู"
    },
    "St_Q_HandCannon": {
        "lore": "ยิงแค่นัดเดียว ปืนก็โทรมจนซ่อมแทบไม่ไหวแล้ว",
        "description": "ยิงกระสุนเพลิงอัดกระแทก (\nแรงถีบจะผลักตัวผู้ใช้ถอยหลัง) สร้างความเสียหายไฟ\n80% แก่ศัตรูด้านหน้า\nหากศัตรูอยู่ระยะประชิดจะได้รับความเสียหายรุนแรง\n180% และถูกกระแทกถอยหลัง",
        "name": "ปืนใหญ่พกพา",
        "shortDescription": "สร้างความเสียหายไฟวงกว้างและผลักถอย"
    },
    "Q_SylvanCall": {
        "lore": "ดวงวิญญาณบริสุทธิ์แห่งป่า Ethereal\nถือกำเนิดจากใบไม้ร่วงและน้ำค้างยามรุ่งสาง\nยามใดที่ Nachia\nผู้พิทักษ์ไพรเอื้อนเอ่ยเสียงเพรียกหา เหล่า\n\"สุนัขล่าเนื้อ\" อันน่าพิศวงเหล่านี้\nก็พร้อมจะปรากฏกายเพื่อขานรับคำเรียกด้วยความเต็มใจ",
        "description": "อัญเชิญ Leaf Hound ออกมายังตำแหน่งเป้าหมาย\nสร้างความเสียหาย 130% และสตันศัตรู 0.4 วินาที\n\nLeaf Hound มี HP 128 / เกราะ 40 อยู่ได้นาน 25\nวินาที และจะคอยช่วยโจมตีด้วยความแรง 60% (\nอัญเชิญได้สูงสุด 5 ตัว)",
        "name": "เสียงเพรียกพงไพร",
        "shortDescription": "อัญเชิญ Leaf Hound"
    },
    "M_NimbleDodge": {
        "name": "ม้วนตัวหลบ",
        "description": "เคลื่อนที่หลบการโจมตีอย่างรวดเร็ว"
    },
    "St_Q_CruelSun": {
        "lore": "จงสยบยอมต่อคำพิพากษาแห่งตะวัน...\nหากเจ้ามิยอมคุกเข่า\nค้อนของข้าจะทำให้เจ้าคุกเข่าเอง",
        "description": "กดค้างเพื่อรวบรวมพลังสุริยะลงสู่ค้อน\nเมื่อชาร์จเต็มให้ฟาดลงพื้น สร้างความเสียหายไฟ\n150%-450% และสตัน 0.5-1.5 วินาที\n\n(ขณะชาร์จจะเดินไม่ได้ แต่จะได้รับเกราะ 60\nและสถานะต้านทานการหยุดยั้ง)",
        "name": "อาทิตย์ลงทัณฑ์",
        "shortDescription": "สร้างความเสียหายไฟวงกว้างและสตัน"
    },
    "E_Permafrost": {
        "description": "รวบรวมและปล่อยความเย็นจัดในพื้นที่ขนาดใหญ่\nพันธมิตรในพื้นที่จะได้รับโล่ 300% และเกราะ 100\nเป็นเวลา 10 วินาที ศัตรูจะถูกแช่แข็ง\nได้รับความเสียหายน้ำแข็ง 500% และถูกสตัน 15\nวินาที \n\nหากศัตรูได้รับผลกระทบจากน้ำแข็งอยู่แล้ว\nความเสียหายนี้จะเพิ่มขึ้น 100%",
        "name": "อาณาเขตเยือกแข็ง",
        "shortDescription": "สร้างความเสียหายน้ำแข็งในพื้นที่ สตัน ปกป้องพันธมิตร"
    },
    "R_ShadowWalk": {
        "description": "พุ่งไปข้างหน้าอย่างรวดเร็วและยิงเศษเงามืด 3\nชิ้นใส่ศัตรูใกล้เคียง\nแต่ละชิ้นสร้างความเสียหายมืด 65%\nและกระตุ้นเอฟเฟกต์การโจมตี 50%",
        "name": "เดินทำไรมืดๆ",
        "shortDescription": "พุ่งและโจมตีศัตรูใกล้เคียง มืด"
    },
    "D_DisintegratingClaw": {
        "lore": "หลักการนั้นเรียบง่าย: สลายโครงสร้าง\nแล้วสร้างใหม่... มันคือวัฏจักรที่สมบูรณ์แบบ\nดึงเอาพลังงานที่สลายจากเนื้อเยื่อของเหยื่อ\nมาผนวกเข้ากับร่างกายของข้า\nช่างเปี่ยมประสิทธิภาพเสียจริง",
        "description": "การโจมตีจะฟื้นฟูพลังชีวิต 16% ตามจำนวนศัตรูที่โดน\nและสร้างความเสียหายเพิ่ม 68% (หากเป้าหมายคือบอส\nความแรงและการดูดเลือดจะเพิ่มเป็น 2 เท่า)",
        "name": "กรงเล็บสลายสสาร",
        "shortDescription": "ดูดเลือด"
    },
    "St_M_FeatheryDash": {
        "name": "พุ่งแผ่วเบา",
        "description": "เคลื่อนที่หลบการโจมตีอย่างรวดเร็ว"
    },
    "D_ConvergencePoint": {
        "lore": "เพียงสัมผัสของข้า...\nดวงดาราเบื้องบนต่างมาชุมนุมและเริงระบำ\nพลังแห่งการสรรค์สร้างที่กระจัดกระจายได้หลอมรวมกันด\nั่งหยาดน้ำค้างใต้แสงจันทร์\n\nยามเมื่อดวงดาวบนฟากฟ้าเรียงตัวและขับขานบทเพลงประสา\nน ดวงตาของข้าจักได้ยลแสงแรกแห่งกาลเวลาอีกครา",
        "description": "เมื่อใช้ความทรงจำ (Memory) หรือใช้ Flicker\nจะได้รับพลังโจมตีเพิ่มขึ้น 10 หน่วย เป็นเวลา 3\nวินาที\nในช่วงเวลานี้การโจมตีปกติจะได้รับการเสริมพลังให้ชิ\n่งไปโดนเป้าหมายอื่นได้อีก 2 ตัว (\nความรุนแรงของการชิ่งอยู่ที่ 50%)",
        "name": "ดาราบรรจบ",
        "achievementDescription": "ทำพลังโจมตีให้ถึง 55 หน่วยด้วยตัวละครยูบาร์",
        "achievementName": "บทกวีแด่ดวงดารา"
    },
    "E_JusticeGuillotine": {
        "description": "กระแทกดาบใหญ่ขนาดมหึมาลงที่ตำแหน่งของศัตรูเป้าหมาย\nสร้างความเสียหาย 800% ต่อศัตรูใกล้เคียงทั้งหมด\nความเสียหายนี้จะเพิ่มขึ้นสูงสุด 2\nเท่าตามพลังชีวิตที่หายไปของคุณ และสูงสุด 2\nเท่าตามพลังชีวิตที่หายไปของเป้าหมาย\nรวมเพิ่มขึ้นสูงสุด 4 เท่า\nการเพิ่มความเสียหายจะสูงสุดเมื่อพลังชีวิตอยู่ที่หร\nือต่ำกว่า 30%",
        "name": "กิโยตินพิพากษา",
        "shortDescription": "การโจมตีทรงพลัง ความเสียหายเพิ่มตามพลังชีวิตที่หายไป"
    },
    "Q_GoldenBurst": {
        "lore": "ปริมาณพลังงานสลายตัวที่ป้อนเข้า\nแปรผันตรงกับอานุภาพทำลายล้างที่ได้ออกมา\n\nความเหนื่อยล้าหลังการทดลองก็น่าสนใจดี...\nแต่ไม่ใช่ประเด็นสำคัญเท่าไหร่",
        "description": "สร้างระเบิดทองคำไปด้านหน้า ทำดาเมจแสง 110%\nและฮีลเพื่อน 28% (หากโดนเป้าหมายเดียว\nผลลัพธ์จะเพิ่มเป็น 2 เท่า)\n\nเมื่อกดใช้ จะได้รับสถานะ \"Wither\" (กัดกร่อน) นาน\n3.5 วินาที และเสียเลือด 5% โดย Wither\nแต่ละสแต็กจะช่วยเพิ่มความแรงสกิลและการฮีล 100%\nแต่ก็จะทำให้เสียเลือดเพิ่มขึ้นสแต็กละ 7% ด้วย",
        "name": "ระเบิดประกายทอง",
        "shortDescription": "สร้างความเสียหายแสงและรักษา"
    },
    "E_FlameJet": {
        "achievementDescription": "เอาชนะศัตรูที่กำลังไหม้ 250 ตัว",
        "description": "ปล่อยกระแสเปลวไฟเป็นเวลา 2.5 วินาที\nศัตรูที่โดนเปลวไฟเหล่านี้จะได้รับความเสียหายไฟ\n336% ต่อวินาที",
        "achievementName": "คลั่งไฟ",
        "lore": "บันทึกการล่า\nปีที่ 2 ของการปกครองของโรจิต วันที่ xx เดือน x\nสภาพอากาศ: แจ่มใส\nสถานที่ล่า: ที่ลุ่มอิกนิ\nผลการเก็บเกี่ยววันนี้: ต้นตำแยเต็มกระเป๋า\n\nมีกฎที่ฉันปฏิบัติตามเสมอเมื่อฉันไปล่าในที่ลุ่มอิกน\nิ\n\n1. ระมัดระวังหากคุณเห็นรอยกรงเล็บบนรากโกงกาง\n\n2. หากรอยเหล่านั้นไม่มีมอสปกคลุม\nหลีกเลี่ยงทิศทางนั้น\n\n3.\nหากคุณเห็นควันในระยะไกลหรือถ่านที่คุอยู่บนต้นไม้ที\n่ไหม้เกรียม กลับบ้านทันที\n\nฉันทำกฎเหล่านี้หลังจากที่ฉันเห็นผ่านกล้องเมื่อฤดูร\n้อนที่แล้ว\nคนโง่บางคนดึงเถาคาลิมเบอร์รี่ที่ไหม้ไปครึ่งหนึ่งแล\nะเผชิญหน้ากับบาราซัสตัวประหลาด\n\nฉันไม่คิดว่าฉันเคยเห็นเปลวไฟที่ใหญ่ขนาดนั้น\nแม้แต่ในการสาธิตอาวุธไฟของราชองครักษ์",
        "shortDescription": "สร้างความเสียหายไฟในพื้นที่อย่างต่อเนื่อง",
        "name": "พ่นเปลวไฟ"
    },
    "R_GlacialHammer": {
        "description": "ฟาดค้อนน้ำแข็งลงตรงหน้า สร้างความเสียหาย 220%\nและดึงศัตรูเข้ามาหาตัว (หากโดนกลางค้อนเต็มๆ\nจะได้รับความเสียหายรุนแรง 385%)",
        "name": "ค้อนเหมันต์",
        "shortDescription": "สร้างความเสียหายน้ำแข็งและดึงศัตรู"
    },
    "R_ShadowOverdrive": {
        "description": "ชาร์จเป็นเวลา 0.7\nวินาทีเพื่อเพิ่มความเร็วในการเคลื่อนที่ 30%\nหลังจากชาร์จ ปล่อยขีปนาวุธติดตาม 5\nดอกที่สร้างความเสียหายมืด 50%\nต่อศัตรูสุ่มใกล้เคียงและให้ความเร็วโจมตีเพิ่มขึ้น\n20% แก่คุณเป็นเวลา 3 วินาที",
        "name": "จะมืดไปไหน",
        "shortDescription": "สร้างความเสียหายมืดและเพิ่มความเร็วโจมตี"
    },
    "St_Q_EtherealInfluence": {
        "lore": "จงดูสสารอันเป็นรากฐานนี้เถิด...\nจากจิตวิญญาณเจ้า จรดผืนดินใต้ฝ่าเท้า...\nมันคือจุดเริ่มต้นและจุดจบของสรรพสิ่ง\nประหนึ่งลมหายใจแรกแห่งจักรวาล...",
        "description": "ปล่อยคลื่นอีเธอร์ออกไปแล้ววนกลับมา\nสร้างความเสียหายแสง 160% (กดใช้ซ้ำเพื่อสั่งระเบิด\nสร้างความเสียหาย 180% และตรึงศัตรูนาน 3 วินาที)",
        "name": "อิทธิพลแห่งอีเธอร์",
        "shortDescription": "สร้างความเสียหายแสง กดซ้ำเพื่อตรึง"
    },
    "St_R_SerpentineBlessing": {
        "achievementDescription": "ในฐานะนาเชีย เอาชนะปีศาจแห่งป่าภายใน 6 วินาทีหลังจากสร้างความเสียหายครั้งแรก",
        "description": "ให้พรของงูแก่นาเชียและพันธมิตรเป้าหมายเป็นเวลา 12\nวินาที พรนี้ให้เกราะ 55 และเพิ่มความเร็วโจมตี 25%\nทุกครั้งที่เป้าหมายที่ได้รับพรทำการโจมตีพื้นฐาน\nพวกเขาจะฟื้นฟู 2.5% ของพลังชีวิตสูงสุด\nและเป้าหมายการโจมตีของพวกเขาจะได้รับความเสียหาย\n100% และถูกสตัน 0.5 วินาที\n\nหากเป้าหมายที่ได้รับพรเป็นผู้ช่วยเหลือที่เรียกมา\nมันจะฟื้นฟู 25% ของพลังชีวิตสูงสุด",
        "achievementName": "ความบาดหมางในครอบครัว",
        "lore": "ในตำนานของป่าอีเธอเรียล\nงูดึกดำบรรพ์เป็นสัญลักษณ์ของชีวิตที่เอาชนะความตาย\nและพลังที่บานสะพรั่งจากบาดแผล\nนาเชียให้พรโบราณนี้แก่ผู้ที่เธอปกป้อง",
        "shortDescription": "เสริมพลังพันธมิตร",
        "name": "พรแห่งอสรพิษ"
    },
    "St_D_CircleOfLife": {
        "lore": "กฎเพียงข้อเดียวที่นาเชียยึดถือ\nคือวัฏจักรแห่งชีวิต\nเธออุทิศตนปกป้องระเบียบแห่งธรรมชาติ\nที่ซึ่งบุปผาผลิบาน ร่วงโรย และหวนคืน...\nทุกสิ่งล้วนเป็นไปตามลิขิตสวรรค์\nทว่าศรัทธาของเธอกลับต้องพังทลาย\nเมื่อความวิปลาสได้เข้ากัดกินน้องคนสุดท้องของเธอ",
        "description": "เมื่อโจมตีปกติ\nยูนิตอัญเชิญทั้งหมดของนาเชียจะฟื้นฟูเลือด 3%\nและยืดระยะเวลาคงอยู่เพิ่ม 0.3 วินาที นอกจากนี้\nโบนัสความเร็วโจมตี ความเร็วเคลื่อนที่\nและเกราะป้องกัน 50% ที่นาเชียได้รับ\nจะถูกส่งต่อไปยังยูนิตอัญเชิญด้วย",
        "name": "วัฏจักรแห่งชีวิต",
        "achievementDescription": "เอาชนะผู้พิทักษ์แห่งอนิจจังโดยไม่ได้รับความเสียหายเลย ด้วยตัวละครนาเชีย",
        "achievementName": "จุติใหม่"
    },
    "St_R_Inspire": {
        "description": "สร้างแรงบันดาลใจให้พันธมิตรใกล้เคียงทั้งหมดเป็นเวล\nา 4 วินาที\nพันธมิตรที่ได้รับแรงบันดาลใจจะได้รับความเร็วโจมตีเ\nพิ่มขึ้น 10% และสร้างความเสียหายเพิ่มเติม 13%\nเมื่อโจมตี คุณจะได้รับเอฟเฟกต์ 200%",
        "name": "เสียงร้องสู้รบ",
        "shortDescription": "เสริมพลังการโจมตีของพันธมิตรใกล้เคียง"
    },
    "St_QR_DistortedMind": {
        "achievementDescription": "สร้างความเสียหายธาตุมืดรวม 250,000 หน่วยในฐานะ Bismuth",
        "description": "กดค้างเพื่อรวบรวม \"ลูกศรจิต\" ปล่อยเพื่อสั่งลูกศร\n1-4 ดอก (ตามเวลาชาร์จ) ให้ตกลงมาใส่ศัตรู\nแต่ละดอกสร้างความเสียหายมืด 200% เป็นวงกว้าง",
        "achievementName": "ภาพซ้อนหลอนจิต",
        "lore": "ทว่า... โลกในสายตาของเด็กหญิง\nบางครั้งก็บิดเบี้ยวจนน่ากลัว\n\nยามที่หนังสือนิทานเก่าแก่จินตนาการถึงเรื่องซุกซน\nเศษเสี้ยวความคิดที่บิดเบี้ยวจะร่วงหล่นจากฟากฟ้าราว\nกับห่าฝนสีดำ\n\nผู้ใดที่ต้องสายฝนนี้...\nจักถูกขังลืมอยู่ในห้องที่มืดมิดที่สุดของจิตใจ",
        "shortDescription": "สร้างความเสียหายมืด",
        "name": "จิตวิปลาส"
    },
    "St_C_Starfall": {
        "description": "เรียกดาวตก 4 ดวงลงมาถล่มศัตรูแบบสุ่มในระยะ\nแต่ละดวงสร้างความเสียหายธาตุแสง 70%",
        "name": "ดาวตก",
        "shortDescription": "สร้างความเสียหายธาตุแสง"
    },
    "R_Ignite": {
        "description": "สร้างความเสียหายไฟ 115% ต่อเป้าหมาย\nหากเป้าหมายกำลังไหม้อยู่แล้ว\nความเสียหายจะเพิ่มขึ้น 50%\nและสร้างความเสียหายในพื้นที่\nชาร์จจะเติมเต็มทั้งหมดพร้อมกัน",
        "name": "จุดชนวน",
        "shortDescription": "สร้างความเสียหายไฟ ความเสียหายในพื้นที่"
    },
    "R_Immolation": {
        "lore": "ร่างกายที่อ่อนแอและเหนื่อยล้านี้จะกลายเป็นตรวนสุดท\n้ายที่ผูกมัดข้าในไม่ช้า\nแม้ว่าข้าจะเดินทางผ่านความยากจนและความเจ็บปวดตลอดช\nีวิต แต่ข้าไม่เคยสงสัยพระองค์แม้แต่ครั้งเดียว\nพระของคณะกล่าวว่า\n\"วิญญาณที่บริสุทธิ์ที่สุดเผาตัวเองเพื่อปลดโซ่ตรวนแ\nห่งเนื้อหนัง\nและเพียงเท่านั้นพวกเขาจึงจะกลายเป็นแสงที่ไปถึงเอลไ\nพรอส\"\n\nข้าไม่กลัว\nแต่กลับกตัญญู\nที่ช่วงเวลาสุดท้ายของชีวิตที่เจ็บปวดนี้จะรุ่งโรจน์\nเช่นนี้... จะมีความเมตตาใดที่ยิ่งใหญ่กว่านี้?\n\nที่นั่น ข้าเห็นหอคอยดวงอาทิตย์ ในไม่ช้า\nข้าก็จะกลายเป็นส่วนหนึ่งของแสงนั้น\nโอ้ ดวงอาทิตย์ผู้เปล่งรัศมี!\n\n\n- ร่องรอยความทรงจำจากร่างเล็กๆ\nที่ไหม้เกรียมใกล้หอคอยดวงอาทิตย์",
        "description": "จุดไฟร่างกายของคุณ เสียสละ 12%\nของพลังชีวิตปัจจุบันของคุณเป็นเวลา 3.5 วินาที\nขณะกำลังไหม้\nความเร็วในการเคลื่อนที่ของคุณจะเพิ่มขึ้น 20%\nและคุณจะสร้างความเสียหายไฟ 165%\nต่อวินาทีต่อศัตรูใกล้เคียง",
        "name": "เพลิงพลีชีพ",
        "shortDescription": "เสียสละพลังชีวิต สร้างความเสียหายไฟต่อศัตรูใกล้เคียง"
    },
    "C_SwiftSlash": {
        "description": "พุ่งทะยานไปข้างหน้าและตวาดดาบใส่ศัตรู\nสร้างความเสียหาย 220%\nและแสดงผลเอฟเฟกต์การโจมตีพิเศษ 50% (ลดคูลดาวน์ลง\n40% หากฟันโดนศัตรูตัวแรก)",
        "name": "คมดาบสายฟ้า",
        "shortDescription": "พุ่งตัวโจมตี"
    },
    "St_R_PrecisionShot": {
        "achievementDescription": "เอาชนะบอสวีรบุรุษโดยมีพลังชีวิตเหลือ 85% หรือมากกว่าในฐานะลาเซอร์ตา",
        "description": "กดค้างปุ่มใช้เพื่อเข้าสู่ท่าทางเล็ง หลังจากเล็ง\nปล่อยเพื่อยิงกระสุนทะลุที่สร้างความเสียหาย 150%-\n800% ต่อศัตรูทั้งหมดที่โดนและสตัน 0.5-2.5 วินาที\nขึ้นอยู่กับว่าคุณเล็งนานแค่ไหน\nการกดค้างท่าทางเป็นเวลา 1 วินาทีจะเพิ่มระยะ\nระยะเวลาสตัน และความเสียหายให้สูงสุด",
        "achievementName": "แตะไม่ได้",
        "lore": "หลังจากหน่วยของลาเซอร์ตาถูกยุบ\nทักษะปืนไรเฟิลและความเชี่ยวชาญด้านยุทธวิธีของเขาทำ\nให้เขาสามารถดำรงชีวิตอย่างพอเพียงผ่านการล่าและเก็บ\nของป่า",
        "shortDescription": "ยิงทรงพลังหลังจากชาร์จ",
        "name": "ลากหัวคมๆ"
    },
    "St_L_Multishot": {
        "description": "เป็นเวลา 6 วินาที เพิ่มความเร็วโจมตี 15%\nและความเร็วเคลื่อนที่ 10%\nในช่วงนี้การโจมตีปกติจะยิงลูกธนูออกมา 3 ดอก (\nแต่ละดอกสร้างความเสียหาย 35%\nและดอกแรกจะแสดงผลเอฟเฟกต์การโจมตี)",
        "name": "พายุลูกศร",
        "shortDescription": "เพิ่มความเร็วโจมตีและเสริมพลังการยิง"
    },
    "St_R_Smite": {
        "lore": "สมาคมดูเหมือนจะเต็มไปด้วยผู้อาวุโสที่ติดอยู่กับวิถ\nีของพวกเขา\nความคิดของพวกเขากำลังเปราะบางและหยุดนิ่ง\nพวกเขาจะยุ่งกับกฎเล็กๆ น้อยๆ\nอาบแสงในความสำเร็จที่เรียกว่าของพวกเขานานแค่ไหน?\n\nการสังเกตต้นไม้ที่ถูกฟ้าผ่าเมื่อคืนนี้จุดประกายควา\nมคิด\nแม้แต่พลังธรรมชาติอันมหาศาลเช่นนี้ก็ต้องดำเนินการภ\nายใต้กฎบางอย่าง ใช่ไหม?\n\nหากข้าสามารถค้นพบกฎเหล่านี้\nข้าอาจจะสามารถควงพลังนั้นได้\nแค่คิดถึงมันก็ตื่นเต้นแล้ว\nข้าต้องเริ่มการวิจัยทันที",
        "description": "หลังจากหน่วงเวลาสั้นๆ ฟ้าผ่าพื้นที่\nสร้างความเสียหายแสง 400% ต่อศัตรูและสตัน 1 วินาที\nมีโอกาส 50% ที่จะจุดไฟศัตรู",
        "name": "ธรรสวรรค์",
        "shortDescription": "สร้างความเสียหายแสงหนักต่อเป้าหมาย"
    },
    "St_E_Blink": {
        "lore": "บันทึกการล่า\nปีที่ x รัชสมัยโรจิต, วันที่ xx เดือน x, อากาศ:\nครึ้มฟ้าครึ้มฝน\nพื้นที่ล่า: ป่าไฮซิง\nของที่ได้วันนี้: สตรอว์เบอร์รี่ป่าก้นถุง\nทุกครั้งที่เห็นอะไรไหม้ไฟ\nมันจะกระชากข้ากลับไปสู่วันนั้น...\nวันที่ภรรยาข้า\nถูกเปลวเพลิงท่วมร่างและหายไปต่อหน้าต่อตา\n\nมันเกิดขึ้นในชั่วพริบตา ร่างเธอกลายเป็นเถ้าธุลี\nสูญสลายไปในเปลวเพลิงสีครามที่สว่างวาบจนข้าแสบตา\n\nข้าเช็คกระสุนและถุงดินปืนทุกใบ\nไม่มีอะไรหายไปสักอย่าง ไฟนั่นมันไม่ปกติ...\nไร้ควัน ไร้ความร้อน มีเพียงการทำลายล้างที่รวดเร็ว\n\nแต่วันนี้ ขณะส่องเจ้านักธนูนั่นผ่านลำกล้อง\nข้าก็ค้นพบความจริงบางอย่าง\n\nไอ้พวกเดรัจฉานลูซิด... พวกมันใช้ไฟสีคราม\n\n...\n\nข้าต้องสืบให้ลึกกว่านี้\n\nเพื่อจะพาเมียข้ากลับมา\nข้าต้องระวังตัวให้ถึงที่สุด ตอนนี้...\nถึงเวลาต้องกล้ำกลืนความแค้นที่กำลังเดือดพล่านนี่ลง\nไปก่อน",
        "description": "เคลื่อนย้ายพริบตาไประยะสั้นและระเบิดความเสียหายไฟ\n244% ใส่ศัตรูรอบข้าง (คูลดาวน์จะลดลง 13%\nตามจำนวนศัตรูที่โดนลูกหลง)",
        "name": "ก้าวพริบตา",
        "shortDescription": "เคลื่อนย้ายพริบตาและสร้างความเสียหายไฟ"
    },
    "U_ShoutOfOblivion": {
        "description": "กลายเป็นอมตะชั่วคราวขณะชาร์จ\nจากนั้นปล่อยเสียงร้องอันทรงพลังไปข้างหน้า\nสร้างความเสียหายมืด 1,300% ต่อศัตรูทั้งหมดและสตัน\n3 วินาที\n\nความเสียหายนี้จะเพิ่มขึ้น 25%\nสำหรับแต่ละระดับภัยคุกคามการล่าปัจจุบัน",
        "name": "เสียงร้องแห่งความลืมเลือน",
        "shortDescription": "อัลติเมท สร้างความเสียหายมืดในพื้นที่ทรงพลัง"
    },
    "D_HeartOfThePack": {
        "lore": "เขาเล่าขานกันว่า... ยามที่นาเชียสัมผัสวิญญาณดวงใด\nดวงจิตนั้นจะประสานลมหายใจเป็นหนึ่งเดียวกับนางชั่วข\nณะหนึ่ง ตราบใดที่ไออุ่นยังคงอยู่\nวิญญาณนั้นจะเปล่งประกายด้วยแสงเฉกเช่นเดียวกับผู้พิ\nทักษ์แห่งพงไพร",
        "description": "เมื่อใดก็ตามที่นาเชียรักษา มอบเกราะป้องกัน\nหรือร่ายบัฟให้ตนเองหรือพันธมิตร เธอจะมอบ \"สายใย\"\nให้แก่เป้าหมายด้วย (\nการโจมตีครั้งต่อไปของผู้ที่มีสายใยจะรุนแรงขึ้น\nก่อให้เกิดการระเบิดสร้างความเสียหายธาตุแสง 140%)",
        "name": "เพื่อพวกพ้อง"
    },
    "R_Frostbite": {
        "description": "การโจมตี 2 ครั้งถัดไปจะเร็วขึ้นและรุนแรงขึ้น\nครั้งที่ 1: สร้างความเสียหายน้ำแข็งเพิ่ม 50%\nและได้รับเกราะ 110% นาน 2 วินาที\nครั้งที่ 2: สร้างความเสียหายน้ำแข็งเพิ่ม 180%",
        "name": "เยือกแข๋งกลืนกิน",
        "shortDescription": "เสริมพลังโจมตีธาตุน้ำแข็ง"
    },
    "St_Q_GoldenBurst": {
        "lore": "ปริมาณพลังงานสลายตัวที่ป้อนเข้า\nแปรผันตรงกับอานุภาพทำลายล้างที่ได้ออกมา\n\nความเหนื่อยล้าหลังการทดลองก็น่าสนใจดี...\nแต่ไม่ใช่ประเด็นสำคัญเท่าไหร่",
        "description": "สร้างระเบิดทองคำไปด้านหน้า ทำดาเมจแสง 110%\nและฮีลเพื่อน 28% (หากโดนเป้าหมายเดียว\nผลลัพธ์จะเพิ่มเป็น 2 เท่า)\n\nเมื่อกดใช้ จะได้รับสถานะ \"Wither\" (กัดกร่อน) นาน\n3.5 วินาที และเสียเลือด 5% โดย Wither\nแต่ละสแต็กจะช่วยเพิ่มความแรงสกิลและการฮีล 100%\nแต่ก็จะทำให้เสียเลือดเพิ่มขึ้นสแต็กละ 7% ด้วย",
        "name": "ระเบิดประกายทอง",
        "shortDescription": "สร้างความเสียหายแสงและรักษา"
    },
    "St_E_FlameJet": {
        "achievementDescription": "เอาชนะศัตรูที่กำลังไหม้ 250 ตัว",
        "description": "ปล่อยกระแสเปลวไฟเป็นเวลา 2.5 วินาที\nศัตรูที่โดนเปลวไฟเหล่านี้จะได้รับความเสียหายไฟ\n336% ต่อวินาที",
        "achievementName": "คลั่งไฟ",
        "lore": "บันทึกการล่า\nปีที่ 2 ของการปกครองของโรจิต วันที่ xx เดือน x\nสภาพอากาศ: แจ่มใส\nสถานที่ล่า: ที่ลุ่มอิกนิ\nผลการเก็บเกี่ยววันนี้: ต้นตำแยเต็มกระเป๋า\n\nมีกฎที่ฉันปฏิบัติตามเสมอเมื่อฉันไปล่าในที่ลุ่มอิกน\nิ\n\n1. ระมัดระวังหากคุณเห็นรอยกรงเล็บบนรากโกงกาง\n\n2. หากรอยเหล่านั้นไม่มีมอสปกคลุม\nหลีกเลี่ยงทิศทางนั้น\n\n3.\nหากคุณเห็นควันในระยะไกลหรือถ่านที่คุอยู่บนต้นไม้ที\n่ไหม้เกรียม กลับบ้านทันที\n\nฉันทำกฎเหล่านี้หลังจากที่ฉันเห็นผ่านกล้องเมื่อฤดูร\n้อนที่แล้ว\nคนโง่บางคนดึงเถาคาลิมเบอร์รี่ที่ไหม้ไปครึ่งหนึ่งแล\nะเผชิญหน้ากับบาราซัสตัวประหลาด\n\nฉันไม่คิดว่าฉันเคยเห็นเปลวไฟที่ใหญ่ขนาดนั้น\nแม้แต่ในการสาธิตอาวุธไฟของราชองครักษ์",
        "shortDescription": "สร้างความเสียหายไฟในพื้นที่อย่างต่อเนื่อง",
        "name": "พ่นเปลวไฟ"
    },
    "U_WorldCracker": {
        "lore": "ร่องรอยความทรงจำของผู้ที่ครั้งหนึ่งเคยอยู่ในหมู่สิ\n่งมีชีวิตที่ทรงพลังที่สุดในโลกแห่งความฝัน\nมันเป็นเศษส่วนของพลังจากผู้ที่เคยเป็นราชาและเทพแห่\nงวิญญาณทั้งหมด\n\nด้วยการควงอำนาจแห่งรัศมีศักดิ์สิทธิ์\nเขาสามารถลดโลกทั้งหมดให้เป็นเถ้าธุลีด้วยการโจมตีคร\nั้งเดียว เขาท้าทายเจ้าแห่งโลกแต่พ่ายแพ้\nและหลังจากนั้น ที่อยู่ของเขาก็ไม่เป็นที่รู้จัก\nข่าวลือว่าเขาถูกจำคุกในมิติอื่น\nสูญเสียพลังส่วนใหญ่\nและถูกทิ้งไว้ไม่ใช่อะไรนอกจากราชาธรรมดา\n\nแต่เสียงกระซิบบอกเรื่องราวที่แตกต่าง\nพวกเขาพูดถึงสัญลักษณ์แห่งการเป็นทาสของเขาที่หายไป",
        "description": "ชาร์จลำแสงทรงพลังที่สร้างความเสียหายแสง 575%\nต่อวินาทีต่อศัตรูทั้งหมดที่สัมผัส\nคุณไม่สามารถเคลื่อนที่ได้ขณะชาร์จ\nแต่สามารถรักษามันไว้ได้ไม่จำกัดจนกว่าจะยกเลิก",
        "name": "สะเทือนดารา",
        "shortDescription": "สร้างความเสียหายแสงทรงพลังต่อเนื่อง"
    },
    "St_D_ConvergencePoint": {
        "lore": "เพียงสัมผัสของข้า...\nดวงดาราเบื้องบนต่างมาชุมนุมและเริงระบำ\nพลังแห่งการสรรค์สร้างที่กระจัดกระจายได้หลอมรวมกันด\nั่งหยาดน้ำค้างใต้แสงจันทร์\n\nยามเมื่อดวงดาวบนฟากฟ้าเรียงตัวและขับขานบทเพลงประสา\nน ดวงตาของข้าจักได้ยลแสงแรกแห่งกาลเวลาอีกครา",
        "description": "เมื่อใช้ความทรงจำ (Memory) หรือใช้ Flicker\nจะได้รับพลังโจมตีเพิ่มขึ้น 10 หน่วย เป็นเวลา 3\nวินาที\nในช่วงเวลานี้การโจมตีปกติจะได้รับการเสริมพลังให้ชิ\n่งไปโดนเป้าหมายอื่นได้อีก 2 ตัว (\nความรุนแรงของการชิ่งอยู่ที่ 50%)",
        "name": "ดาราบรรจบ",
        "achievementDescription": "ทำพลังโจมตีให้ถึง 55 หน่วยด้วยตัวละครยูบาร์",
        "achievementName": "บทกวีแด่ดวงดารา"
    },
    "Q_Discipline": {
        "achievementDescription": "มีสกิลประเภท Dash หรือ Teleport 3 อันพร้อมกันในฐานะ Vesper",
        "description": "พุ่งเข้าไปฟาดค้อนใส่เป้าหมาย สร้างความเสียหายแสง\n125% และแสดงผลเอฟเฟกต์การโจมตี 50% (\nทุกครั้งที่โจมตีปกติ คูลดาวน์สกิลนี้จะลดลง 8%)",
        "achievementName": "ท็อปฟอร์ม",
        "lore": "เจ้าพวกนอกรีต... จะหนีไปไย?\nคทาของข้าเพียงจะนำทางลูกแกะหลงทางกลับสู่ครรลองที่ถ\nูกควร ไม่มีใครหนีพ้นการสั่งสอนนี้ได้...\nหากราคาของการเรียนรู้คือกระดูกที่แหลกเหลว\nนั่นก็เป็นราคาที่เจ้าต้องจ่าย",
        "shortDescription": "สร้างความเสียหายแสง พุ่งโจมตี",
        "name": "วินัยเหล็ก"
    },
    "C_MassProtection": {
        "lore": "ทุกคราที่สภาจันทรคติเปิดการประชุม\nเราจะกางมหาปราการอันยิ่งใหญ่นี้\nมันคือพิธีกรรมอันเคร่งขรึม\nเพื่อประกาศว่าภาคีดำรงอยู่เพียงเพื่อแสวงหาความจริง\nภายใต้ความเชื่ออันลึกซึ้งและเด็ดขาดที่ว่า\nเราจักไม่แทรกแซงกิจการใดๆ ของโลกภายนอก\n\nทว่าระยะหลังมานี้\nข้าสัมผัสได้ถึงความย้อนแย้งประหลาดและการตระหนักรู้\nอันเยือกเย็นภายใต้ความเงียบงันนี้...\nความสงบสุขที่สมบูรณ์แบบ\nได้ลบเลือนเสียงกรีดร้องของชีวิตนับไม่ถ้วนที่ดับสูญ\nอยู่ภายนอกจนหมดสิ้น และ \"ความเป็นกลาง\" ของเรา\nเป็นเพียงสิทธิพิเศษอันสูงส่ง\nที่แลกมาด้วยการปิดปากเงียบต่อความทุกข์ทรมานของพวกเ\nขา\n\nไม่รู้ด้วยเหตุใด\nข้าพลันนึกถึงใบหน้าของเด็กคนนั้น... ออเรนา\nข้าตระหนักได้ว่าตรรกะที่เราใช้ปิดกั้นคำถาม\n\"อันตราย\" ของเธอ\nช่างเหมือนกับตรรกะที่เราใช้กับบาเรียนี้ในตอนนี้อย่\nางน่าขนลุก... นั่นคือการปิดกั้นความโกลาหล\n\"อันตราย\" ของโลกใบนี้\n\nเรากำลัง \"ปกป้อง\" ความจริงแน่หรือ?\nหรือเราเพียงแค่ \"ปกป้อง\"\nตัวเองจากทุกสิ่งที่เราเลิกพยายามจะทำความเข้าใจ?\n\nข้าเริ่มสงสัยแล้วว่า การปกป้องอันศักดิ์สิทธิ์นี้\nท้ายที่สุดแล้วอาจไม่ได้มีไว้รับใช้ความเป็นกลางอันส\nูงส่ง...\nแต่รับใช้ความขี้ขลาดที่ฝังรากลึกที่สุดของเราเอง\nข้าก็ยังมิอาจรู้คำตอบ",
        "description": "มอบเกราะป้องกัน 250% แก่พันธมิตรใกล้เคียง\nซึ่งจะค่อยๆ จางหายไปภายใน 1.5 วินาที",
        "name": "เขตแดนผู้พิทักษ์",
        "shortDescription": "สร้างเกราะป้องกันเป็นวงกว้าง"
    },
    "St_E_MassCleanse": {
        "achievementDescription": "รักษานักเดินทางพันธมิตรที่มีพลังชีวิตต่ำกว่า 30% ให้เต็มภายใน 1 วินาที",
        "description": "ชำระล้างตำแหน่งเป้าหมาย สร้างความเสียหายแสง 300%\nต่อศัตรู\nและให้สถานะไม่สามารถหยุดได้แก่พันธมิตรเป็นเวลา\n1.5 วินาที พร้อมลบดีบัฟส่วนใหญ่\nพันธมิตรจะได้รับการรักษา 80%\nพลังชีวิตสำหรับแต่ละเอฟเฟกต์ธาตุที่ถูกลบออกจากพวกเ\nขา",
        "achievementName": "ผู้สนับสนุนแท้จริง",
        "lore": "ความบ้าคลั่งของฝันร้ายกำลังแพร่กระจาย \nสมดุลของป่าถูกทำลายอย่างรุนแรงแล้ว\nกิ่งก้านที่เป็นโรคต้องถูกตัดออกก่อนที่ป่าทั้งหมดจะ\nเน่าเปื่อยและพังทลาย\nสิ่งที่ข้ากำลังจะทำไม่ใช่อะไรนอกจากการชำระล้างที่เ\nย็นชาและมุ่งมั่น เพื่อระเบียบของป่า\nซึ่งสำคัญเหนือสิ่งอื่นใด\n\nความเมตตาเล็กน้อยที่ข้ามีเหลืออยู่\nอย่างน้อยในขณะนี้ ต้องถูกละทิ้งไว้\nนี่คือบทบาทและหน้าที่ของข้าในฐานะผู้พิทักษ์ป่า\n\n...\n\nน้องที่รักของข้า\nข้าอธิษฐานว่าในการปรากฏตัวของเธอเช่นกัน\nข้าจะสามารถทำหน้าที่ของข้าให้สำเร็จ...",
        "shortDescription": "ลบดีบัฟ รักษา",
        "name": "ชำระล้างหมู่"
    },
    "QR_InfernalTales": {
        "achievementDescription": "เอาชนะบอสระดับวีรบุรุษโดยไร้รอยขีดข่วน (ห้ามโดนดาเมจ) ในฐานะ Bismuth",
        "description": "สร้างวงแหวนแห่งไฟรอบตัวนาน 3 วินาที\nศัตรูที่สัมผัสวงแหวนจะได้รับความเสียหายไฟรุนแรง\n350% ต่อวินาที",
        "achievementName": "เรื่องกล้วยๆ",
        "lore": "วันหนึ่ง...\nเด็กหญิงอ่านนิทานเกี่ยวกับมังกรผู้ทรงพลัง\n\n\"หนูอยากเก่งเหมือนมังกรบ้างจัง!\"\n\nทันทีที่เธอคิดเช่นนั้น...\nหนังสือเก่าก็พลิกหน้ากระดาษอย่างร่าเริง\n\nไม่นาน\nเปลวไฟร้อนระอุราวลมหายใจมังกรก็ลุกท่วมร่างของเด็กห\nญิง\nและทุกคนรอบกายต่างก็ฉีกยิ้มเจิดจ้ายิ่งกว่าดวงดาว..\n. ขณะที่พวกเขา \"เต้นรำ\" ไปกับเธอ",
        "shortDescription": "สร้างความเสียหายไฟรอบตัว",
        "name": "นิทานเพลิงโลกันตร์"
    },
    "St_C_DarkSpear": {
        "description": "แทงหอกทะลวงศัตรูด้านหน้า สร้างความเสียหายธาตุมืด\n210% แสดงผลเอฟเฟกต์การโจมตีพิเศษ\nและรวบศัตรูเข้ามาตรงกลาง",
        "name": "หอกทมิฬ",
        "shortDescription": "สร้างความเสียหายธาตุมืดระยะประชิด"
    },
    "D_ExoticMatter": {
        "lore": "สามัญสำนึกช่างเป็นหน้าต่างที่คับแคบเสียจริง\nเจ้าว่าไหม?\nหากเจ้ามิได้ประจักษ์สสารนี้กับตา\nเจ้าคงปัดตกมันเป็นเพียงนิทานสวยหรู...\nเฉกเช่นดวงดาวบนผืนฟ้ายามราตรี",
        "description": "ได้รับ \"สสารลึกลับ\" 1 สแต็กเมื่อใช้ความทรงจำหรือ\nFlicker\nการโจมตีปกติครั้งต่อไปจะใช้สแต็กทั้งหมดเพื่อระเบิด\nพลัง สร้างความเสียหายธาตุแสง 125% ต่อ 1\nสแต็กใส่ศัตรู (เก็บได้สูงสุด 4 สแต็ก)",
        "name": "สสารลึกลับ"
    },
    "St_Q_IncendiaryRounds": {
        "achievementDescription": "กำจัดบอสระดับวีรบุรุษ 5 ครั้งในฐานะ Lacerta",
        "description": "การโจมตี 4 ครั้งถัดไปจะเร็วขึ้น 60%\nและสร้างความเสียหายไฟเพิ่ม 100%\nพร้อมเพิ่มความเร็วเคลื่อนที่ให้ Lacerta ชั่วขณะ",
        "achievementName": "เหมือนวันวาน",
        "lore": "Lacerta\nเคยแบ่งปันความงดงามแห่งเปลวเพลิงกับภรรยาผู้หลงใหลใ\nนแสงไฟ...\nแต่เขากลับไม่เคยยอมให้นางแตะต้องกระสุนชนิดนี้\nโดยย้ำเสมอว่ามันอันตรายเกินไป",
        "shortDescription": "เสริมพลังโจมตีธาตุไฟ",
        "name": "กระสุนหัวระเบิด"
    },
    "E_SliceThroat": {
        "description": "หลังจาก 0.5 วินาที\nฟันไปข้างหน้าด้วยใบมีดแห่งความมืด\nสร้างความเสียหายมืด 65% ต่อศัตรู\nศัตรูที่โดนด้วยขอบนอกจะได้รับความเสียหายมืด 250%\nแทน กระตุ้นเอฟเฟกต์การโจมตี 50% และรักษาคุณ 8%\nของพลังชีวิตที่หายไปสำหรับแต่ละศัตรูที่โดน\n\nสำหรับแต่ละศัตรูที่โดนด้วยขอบนอก ลดคูลดาวน์ 20%",
        "name": "ปาดคอ",
        "shortDescription": "สร้างความเสียหายมืด เสริมพลังเมื่อโดนด้วยขอบนอก",
        "achievementDescription": "ต่อสู้กับผู้พิทักษ์แฝดพร้อมกันและได้รับชัยชนะ",
        "achievementName": "สมดุลที่สูญหายตลอดกาล"
    },
    "St_R_Tranquility": {
        "achievementDescription": "สร้างความเสียหายแสงรวม 400,000 ต่อศัตรูในฐานะยูบาร์",
        "description": "ยูบาร์ชาร์จเป็นเวลา 1 วินาทีเพื่อฟื้นความสงบ\nกลายเป็นอมตะ ความเร็วในการเคลื่อนที่เพิ่มขึ้น 40%\nและลดคูลดาวน์ของความทรงจำอื่นทั้งหมด 3.5 วินาที",
        "achievementName": "ความสงบท่ามกลางพายุ",
        "lore": "แม้แต่จักรวาลก็ดึงพลังใหม่จากความนิ่งสงบ\nในความสงบสุขชั่วครู่นี้\nวิญญาณของข้าจะโอบกอดแสงแห่งการสร้างสรรค์อีกครั้งแล\nะได้รับการฟื้นฟู\nเช่นเดียวกับดาวที่เต้นระบำตามเส้นทางสวรรค์ของพวกมั\nน...",
        "shortDescription": "อมตะ ลดคูลดาวน์ความทรงจำ",
        "name": "ความสงบ"
    },
    "St_M_Charge": {
        "name": "พุ่งชน",
        "description": "ได้รับเกราะป้องกัน 10% ของ HP สูงสุดนาน 1.5\nวินาที แล้วพุ่งไปข้างหน้า\nหากชนศัตรูจะหยุดพุ่งทันที พร้อมสร้างความเสียหาย\n15% ของ HP สูงสุด และกระแทกศัตรูถอยหลัง"
    },
    "St_E_UmbralEdge": {
        "lore": "หลังจากได้ยินข่าวลือเกี่ยวกับแชงกรีลา\nข้ากลับไปยังโรงงานของนักเชิดหุ่น\n\nศพที่ถูกทิ้งร้างยังคงอยู่\nและซากปรักหักพังยังคงมีกลิ่นเหม็นที่คุ้นเคย\nความทรงจำของข้าบอกว่านี่คือที่ที่โศกนาฏกรรมที่พราก\nทุกสิ่งจากข้าเริ่มต้น\nแต่ร่างกายและจิตใจของข้าไม่แสดงปฏิกิริยาใดๆ\nตามที่ข้าคาดไว้\n\nข้าไม่ได้มาที่นี่เพื่อความอ่อนไหว\nข้ามีจุดประสงค์อื่น ท่ามกลางซากปรักหักพัง\nข้าพบร่องรอยของความทรงจำที่ดูเหมือนจะถูกซ่อนไว้โดย\nนักเชิดหุ่น\n\nมันคือความทรงจำของนักดาบที่ข้าไม่รู้จัก\nถือดาบต่างแดน ไม่ใช่ของตะวันออก\nเขาไม่ได้เพียงแค่ตัด\nเขาจับห้วงมืดไว้ในดาบของเขาและควงความว่างเปล่านั่น\nเอง\n\nความรู้สึกเป็นญาติที่แปลกประหลาดเข้ามาหาข้า\nข้าเข้าใจดาบนั้น\nมันเป็นความว่างเปล่าชนิดหนึ่งที่เฉพาะผู้ที่มีวิญญา\nณกลวงเท่านั้นที่สามารถอาศัยอยู่ได้",
        "description": "เป็นเวลา 7 วินาที\nผสมผสานอาวุธของคุณด้วยพลังแห่งความมืด\nเพิ่มโอกาสคริติคอล 20%\nและสร้างความเสียหายมืดเพิ่มเติม 52% เมื่อโจมตี\nนักเดินทางประชิดจะสร้างความเสียหายเพิ่มเติมเพิ่มขึ\n้น 25%",
        "name": "คมดาบเงา",
        "shortDescription": "มืด การโจมตีเสริมพลัง"
    },
    "St_R_ChainReaction": {
        "achievementDescription": "ในฐานะ Aurena, ใช้สกิล Dangerous Theory ฟื้นฟูเลือดจนเต็มหลอดในครั้งเดียว (เมื่อเลือดต่ำกว่า 40%)",
        "description": "สร้างวงเวทย์ \"Dismantle Sigil\" นาน 6 วินาที\nศัตรูในวงจะโดนดาเมจ 150%/วินาที\nส่วนพันธมิตรจะได้รับฮีล 44% ต่อวินาที (\nคูณตามจำนวนศัตรูในวง)\n(หากวางใส่บอส ผลลัพธ์ความแรงและการฮีลจะเพิ่มเป็น\n3 เท่า)",
        "achievementName": "การรักษาอันล้นปรี่",
        "lore": "นี่คือบทพิสูจน์ที่สมบูรณ์แบบของทฤษฎีข้า...\nการสลายตัวและการรวมตัวต่างกระตุ้นซึ่งกันและกัน\nก่อเกิดเป็นปฏิกิริยาลูกโซ่ตามกฎที่ข้าบัญญัติไว้\nพลังนี้ประยุกต์ใช้ได้ร้อยแปดพันเก้า\nขึ้นอยู่กับว่าจะปั้นแต่งมันอย่างไร\n\nข้าต้องวิจัยต่อไป",
        "shortDescription": "สร้างความเสียหายและรักษาพันธมิตร",
        "name": "ปฏิกิริยาลูกโซ่"
    },
    "St_L_PyranasFireball": {
        "description": "แปลงร่างเป็นลูกไฟความเร็วสูงนาน 3 วินาที (\nได้รับเกราะ 50 และกันไฟ 100%)\nทุกครั้งที่ชนศัตรูจะสร้างความเสียหายไฟ 220%\nและยืดเวลาแปลงร่างเพิ่ม 0.2 วินาที (สูงสุด 3\nวินาที)",
        "name": "บอลเพลิงไพรานา",
        "shortDescription": "แปลงร่างเป็นลูกไฟ",
        "achievementDescription": "ได้รับความรักของไพรานา",
        "achievementName": "รักอันร้อนแรง"
    },
    "St_U_WorldCracker": {
        "lore": "ร่องรอยความทรงจำของผู้ที่ครั้งหนึ่งเคยอยู่ในหมู่สิ\n่งมีชีวิตที่ทรงพลังที่สุดในโลกแห่งความฝัน\nมันเป็นเศษส่วนของพลังจากผู้ที่เคยเป็นราชาและเทพแห่\nงวิญญาณทั้งหมด\n\nด้วยการควงอำนาจแห่งรัศมีศักดิ์สิทธิ์\nเขาสามารถลดโลกทั้งหมดให้เป็นเถ้าธุลีด้วยการโจมตีคร\nั้งเดียว เขาท้าทายเจ้าแห่งโลกแต่พ่ายแพ้\nและหลังจากนั้น ที่อยู่ของเขาก็ไม่เป็นที่รู้จัก\nข่าวลือว่าเขาถูกจำคุกในมิติอื่น\nสูญเสียพลังส่วนใหญ่\nและถูกทิ้งไว้ไม่ใช่อะไรนอกจากราชาธรรมดา\n\nแต่เสียงกระซิบบอกเรื่องราวที่แตกต่าง\nพวกเขาพูดถึงสัญลักษณ์แห่งการเป็นทาสของเขาที่หายไป",
        "description": "ชาร์จลำแสงทรงพลังที่สร้างความเสียหายแสง 575%\nต่อวินาทีต่อศัตรูทั้งหมดที่สัมผัส\nคุณไม่สามารถเคลื่อนที่ได้ขณะชาร์จ\nแต่สามารถรักษามันไว้ได้ไม่จำกัดจนกว่าจะยกเลิก",
        "name": "สะเทือนดารา",
        "shortDescription": "สร้างความเสียหายแสงทรงพลังต่อเนื่อง"
    },
    "D_BeautifulThreat": {
        "achievementDescription": "เอาชนะบอสระดับวีรบุรุษ 10 ตัวด้วยตัวละครออเรนา",
        "description": "การโจมตีปกติจะเปลี่ยนเป็นระยะไกล\nเมื่อใช้ความทรงจำ (Memory) หรือกดหลบหลีก จะได้รับ\n\"ขนนกทองคำ\" 2 สแต็ก (สะสมได้สูงสุด 6)\nหากมีสแต็กอยู่ ความเร็วโจมตีจะเพิ่มขึ้น 20%\n\nการโจมตีศัตรูจะใช้ขนนก 1\nสแต็กเพื่อสร้างความเสียหาย 90%\nและฟื้นฟูเลือดให้ออเรนา 14%\nส่วนการรักษาพันธมิตรจะใช้ขนนก 1\nสแต็กเพื่อฟื้นฟูเลือดให้เป้าหมายเพิ่มอีก 22%",
        "achievementName": "ภาพลักษณ์ลวงตา",
        "lore": "อนุภาคสีทองซึ่งเป็นผลพลอยได้จาก\n\"พลังสลายโครงสร้าง\" ได้ตกผลึกเป็นรูปทรงขนนก\nก่อเกิดเป็นผลข้างเคียงที่งดงามและคาดคำนวณได้แม่นยำ\nขนนกแต่ละชิ้น ไม่ว่าจะใช้เพื่อการสลายหรือการผสาน\nล้วนเป็นสื่อกลางทางพลังงานที่สมบูรณ์แบบ",
        "shortDescription": "โจมตีไกล สร้างความเสียหายศัตรูพร้อมรักษาพันธมิตร",
        "name": "ภัยคุกคามอันงดงาม"
    },
    "D_SalamanderPowder": {
        "lore": "การนำตัวนิวท์บึงแดงมาตากแห้งแล้วบดละเอียด\nจะได้เป็นดินปืนที่พร้อมระเบิดลุกไหม้อย่างรุนแรง\nแม้โดนประกายไฟเพียงน้อยนิด",
        "description": "การโจมตีปกติทุกๆ ครั้งที่ 4\nจะติดคริติคอลและเกิดการระเบิด\nสร้างความเสียหายไฟวงกว้าง 145% (\nความแรงระเบิดจะเพิ่มขึ้นเป็น 2 เท่า\nหากศัตรูกำลังติดสถานะเผาไหม้)",
        "name": "ผงตัวเหี้ย"
    },
    "C_Starfall": {
        "description": "เรียกดาวตก 4 ดวงลงมาถล่มศัตรูแบบสุ่มในระยะ\nแต่ละดวงสร้างความเสียหายธาตุแสง 70%",
        "name": "ดาวตก",
        "shortDescription": "สร้างความเสียหายธาตุแสง"
    },
    "C_Pew": {
        "description": "กดค้างเพื่อรวบรวมพลังกระสุนเพลิง\nเมื่อชาร์จเต็มแล้วให้ปล่อยเพื่อยิง\nสร้างความเสียหายไฟ 150%-400%\nแก่ศัตรูทุกตัวที่ขวางหน้า (\nความแรงขึ้นอยู่กับเวลาชาร์จ)\n\nหากยิงก่อนชาร์จเต็มจะลดคูลดาวน์ลงสูงสุด 80%\nการชาร์จจนครบ 1.35\nวินาทีจะทำให้กระสุนใหญ่ที่สุดและรุนแรงที่สุด",
        "name": "ปิ้ว!",
        "shortDescription": "กระสุนเพลิงชาร์จยิง"
    },
    "St_C_Sneeze": {
        "description": "ความทรงจำของการจามครั้งมโหฬารที่โล่งจมูกสุดๆ\nปลดปล่อยการจามอันทรงพลังไปข้างหน้า\n(ความทรงจำนี้มันไร้ประโยชน์สิ้นดี)",
        "name": "ฮัดชิ่ว!",
        "shortDescription": "ปล่อยจามสนั่นโลก"
    },
    "St_E_DoomsdayMeteor": {
        "description": "รวบรวมพลัง 3\nวินาทีเพื่อเรียกมหาอุกกาบาตเพลิงลงมาถล่มพื้นที่เป้\nาหมาย พร้อมกระจายลูกไฟย่อยไปรอบๆ\nอุกกาบาตยักษ์สร้างความเสียหายไฟรุนแรง 1,600%\nและสตัน 3 วินาที ส่วนลูกไฟย่อยสร้างความเสียหาย\n150%\n(คำเตือน:\nรัศมีทำลายล้างเผาผลาญทั้งศัตรูและพันธมิตรไม่เลือกห\nน้า)",
        "name": "อุกกาบาตล้างพิภพ",
        "shortDescription": "เรียกลูกไฟยักษ์ล้างโลก (ระวังโดนพวกเดียวกัน)"
    },
    "M_DreamyWaltz": {
        "name": "ระบำแห่งฝัน",
        "description": "เคลื่อนที่หลบการโจมตีอย่างรวดเร็ว\nหลังหลบพ้น จะปล่อยคลื่นแห่งความฝัน มอบเกราะ 8%\nของ HP สูงสุดแก่พันธมิตรทุกคน (ยกเว้นตัวเอง)\nและเพิ่มความเร็วโจมตี 15% นาน 3 วินาที (\nผลลัพธ์เพิ่มเป็น 2 เท่าสำหรับยูนิตอัญเชิญ)"
    },
    "L_Blizzard": {
        "achievementDescription": "เอาชนะราชาภูเขาหิมะขณะมีความทรงจำสร้างความเสียหายน้ำแข็ง 4 อัน",
        "description": "เรียกพายุหิมะในพื้นที่เป้าหมาย 4 ครั้งทุก 0.7\nวินาที สร้างความเสียหายน้ำแข็ง 180% ต่อศัตรู\nและให้เกราะป้องกัน 60%\nแก่พันธมิตรที่จางหายไปภายใน 3.5 วินาที\nสามารถรักษาได้สูงสุด 10 อันพร้อมกัน",
        "achievementName": "ต่อสู้ไฟด้วยไฟ",
        "lore": "ลมหายใจของข้า... ถูกขโมยไป\nเสียงกรีดร้องแข็งตัวในอากาศ\nและความเย็นที่แทงทะลุกระดูกปลดเปลื้องความรู้สึกทั้\nงหมดของข้า\n\nเสียงหอนของหมาป่านั้นไม่ใช่ของผู้ชนะ\nมันคือเสียงร่ำไห้ของผู้ที่สูญเสียทุกสิ่ง\nเสียงกรีดร้องอย่างสิ้นหวังของอาณาจักรที่แตกสลาย\nและเราตายใต้ความสิ้นหวังที่บดขยี้นั้น\nไม่ใช่อะไรนอกจากฝุ่น สำลักด้วยความทุรนทุรายของเรา\nพายุหิมะนี้ไม่ใช่แค่ความเย็น\nมันแบกความสิ้นหวังของเขาผสมกับคำสาปของข้า\nความเศร้าโศกของเขาหมุนวนกับความโกรธของข้า\n\nนี่คือนรกที่มีชีวิต\n\n\n-\nร่องรอยความทรงจำของทหารรับจ้างที่ถูกฝังในภูเขาหิมะ\nช่วงเวลาก่อนตาย",
        "shortDescription": "สร้างความเสียหายน้ำแข็งในพื้นที่ เกราะป้องกัน",
        "name": "พายุหิมะ"
    },
    "St_M_NimbleDodge": {
        "name": "ม้วนตัวหลบ",
        "description": "เคลื่อนที่หลบการโจมตีอย่างรวดเร็ว"
    },
    "C_DarkSpear": {
        "description": "แทงหอกทะลวงศัตรูด้านหน้า สร้างความเสียหายธาตุมืด\n210% แสดงผลเอฟเฟกต์การโจมตีพิเศษ\nและรวบศัตรูเข้ามาตรงกลาง",
        "name": "หอกทมิฬ",
        "shortDescription": "สร้างความเสียหายธาตุมืดระยะประชิด"
    },
    "St_Q_SuperNova": {
        "achievementDescription": "ทำค่าพลังเวท (Ability Power) ให้ถึง 140 ในฐานะ Yubar",
        "description": "สร้างดวงดาวจำลอง ณ ตำแหน่งเป้าหมายเพื่อสโลว์ศัตรู\nจากนั้นทำการชาร์จพลัง (ได้สูงสุด 3 วินาที)\nกดสกิลซ้ำเพื่อสั่งระเบิดดวงดาว\nสร้างความเสียหายแสง 200% (\nความแรงเพิ่มขึ้นตามเวลาที่ชาร์จ สูงสุด 225%\nเมื่อผ่านไป 1.3 วินาที)",
        "achievementName": "ค่ำคืนแห่งการนับดาว",
        "lore": "ช่างเป็นความย้อนแย้งที่งดงามและน่าเศร้า...\nดวงดาราเผาผลาญแก่นแท้ตนเองเพื่อเปล่งประกายถึงขีดสุ\nด\nเพียงเพื่อใช้แสงนั้นเป็นสัญญาณเริ่มแห่งความเงียบงั\nนชั่วนิรันดร์",
        "shortDescription": "ชาร์จพลังเพื่อระเบิดแสง",
        "name": "ซูเปอร์โนวา"
    },
    "St_R_Immolation": {
        "lore": "ร่างกายที่อ่อนแอและเหนื่อยล้านี้จะกลายเป็นตรวนสุดท\n้ายที่ผูกมัดข้าในไม่ช้า\nแม้ว่าข้าจะเดินทางผ่านความยากจนและความเจ็บปวดตลอดช\nีวิต แต่ข้าไม่เคยสงสัยพระองค์แม้แต่ครั้งเดียว\nพระของคณะกล่าวว่า\n\"วิญญาณที่บริสุทธิ์ที่สุดเผาตัวเองเพื่อปลดโซ่ตรวนแ\nห่งเนื้อหนัง\nและเพียงเท่านั้นพวกเขาจึงจะกลายเป็นแสงที่ไปถึงเอลไ\nพรอส\"\n\nข้าไม่กลัว\nแต่กลับกตัญญู\nที่ช่วงเวลาสุดท้ายของชีวิตที่เจ็บปวดนี้จะรุ่งโรจน์\nเช่นนี้... จะมีความเมตตาใดที่ยิ่งใหญ่กว่านี้?\n\nที่นั่น ข้าเห็นหอคอยดวงอาทิตย์ ในไม่ช้า\nข้าก็จะกลายเป็นส่วนหนึ่งของแสงนั้น\nโอ้ ดวงอาทิตย์ผู้เปล่งรัศมี!\n\n\n- ร่องรอยความทรงจำจากร่างเล็กๆ\nที่ไหม้เกรียมใกล้หอคอยดวงอาทิตย์",
        "description": "จุดไฟร่างกายของคุณ เสียสละ 12%\nของพลังชีวิตปัจจุบันของคุณเป็นเวลา 3.5 วินาที\nขณะกำลังไหม้\nความเร็วในการเคลื่อนที่ของคุณจะเพิ่มขึ้น 20%\nและคุณจะสร้างความเสียหายไฟ 165%\nต่อวินาทีต่อศัตรูใกล้เคียง",
        "name": "เพลิงพลีชีพ",
        "shortDescription": "เสียสละพลังชีวิต สร้างความเสียหายไฟต่อศัตรูใกล้เคียง"
    },
    "St_R_GreatFrostSword": {
        "description": "เรียกและวงดาบน้ำแข็งใหญ่ สร้างความเสียหายน้ำแข็ง\n250% ต่อศัตรูด้านหน้าและผลักพวกเขาถอยหลัง\nหากโดนเป้าหมายเดียว ความเสียหายจะเพิ่มขึ้น 350%",
        "name": "ดาบน้ำแข็งใหญ่",
        "shortDescription": "สร้างความเสียหายน้ำแข็งระยะประชิด ผลักถอย"
    },
    "St_C_BackStep": {
        "description": "กระโดดถอยฉากและทิ้งระเบิดไฟฟ้า 3\nลูกไว้ที่ตำแหน่งเดิม แต่ละลูกสร้างความเสียหาย\n168% และทำให้ศัตรูติดสถานะมึนงง 1 วินาที",
        "name": "ถอยฉากระเบิด",
        "shortDescription": "ถอยฉากและวางระเบิด"
    },
    "M_Sprint": {
        "name": "วิ่งบิดมิติ",
        "description": "พุ่งหลบระยะสั้นๆ จากนั้นเพิ่มความเร็วเคลื่อนที่\n75% และความเร็วโจมตี 100% เป็นเวลา 1 วินาที"
    },
    "C_IceBlock": {
        "description": "ร่ายเกราะน้ำแข็งห่อหุ้มพันธมิตร มอบพลังป้องกัน\n130% นาน 3 วินาที\nเมื่อเกราะถูกทำลายจะระเบิดสร้างความเสียหายน้ำแข็ง\n160% แก่ศัตรูโดยรอบ และฟื้นฟูพลังชีวิต 60%\nให้แก่มิตรตามจำนวนศัตรูที่โดนระเบิด",
        "name": "โล่น้ำแข็ง",
        "shortDescription": "สร้างความเสียหายน้ำแข็งระยะประชิด สร้างเกราะและรักษาพันธมิตร"
    },
    "QR_ValiantHeart": {
        "achievementDescription": "เข้าสู่ดินแดนฝันขาวบริสุทธิ์ในฐานะ Bismuth",
        "description": "ตวาดดาบวิเศษใส่ศัตรูที่ใกล้ที่สุด\nสร้างความเสียหาย 300% และกระแทกให้ถอยหลังเล็กน้อย\n(เมื่อฟันโดนศัตรู Bismuth จะวิ่งเร็วขึ้น 15%\nเป็นเวลา 1 วินาที)",
        "achievementName": "ดูสิ! สายรุ้ง!",
        "lore": "เด็กหญิงเชื่อมั่นอย่างสุดใจว่าเธอคือนางเอกผู้กล้าห\nาญในนิทานที่เธอแต่งขึ้นเอง \n\n\u0027ดาบแห่งความกล้า จงปรากฏกาย!\u0027 \n\nสิ้นเสียงตะโกน...\nหนังสือเก่าแก่ก็วางชิ้นส่วนเรื่องราวอันเจิดจรัสลงบ\nนมือของเธอ \n\nเมื่อผู้คนเห็นดาบอันแวววาว\nพวกเขาก็กรีดร้องและพุ่งเข้ามาหา \nคนพวกนี้ต้องเป็นตัวร้ายที่ซ่อนหัวใจอันดำมืดเอาไว้แ\nน่ๆ! \n\n\u0027รับมือซะ เจ้าพวกวายร้าย!\u0027 \n\nเด็กหญิงกวัดแกว่งดาบ\nฟาดฟันเหล่าคนชั่วล้มลงทีละคนอย่างกล้าหาญ!",
        "shortDescription": "โจมตีวงกว้างและผลักศัตรู",
        "name": "ดวงจิคผู้กล้า"
    },
    "R_Tranquility": {
        "achievementDescription": "สร้างความเสียหายแสงรวม 400,000 ต่อศัตรูในฐานะยูบาร์",
        "description": "ยูบาร์ชาร์จเป็นเวลา 1 วินาทีเพื่อฟื้นความสงบ\nกลายเป็นอมตะ ความเร็วในการเคลื่อนที่เพิ่มขึ้น 40%\nและลดคูลดาวน์ของความทรงจำอื่นทั้งหมด 3.5 วินาที",
        "achievementName": "ความสงบท่ามกลางพายุ",
        "lore": "แม้แต่จักรวาลก็ดึงพลังใหม่จากความนิ่งสงบ\nในความสงบสุขชั่วครู่นี้\nวิญญาณของข้าจะโอบกอดแสงแห่งการสร้างสรรค์อีกครั้งแล\nะได้รับการฟื้นฟู\nเช่นเดียวกับดาวที่เต้นระบำตามเส้นทางสวรรค์ของพวกมั\nน...",
        "shortDescription": "อมตะ ลดคูลดาวน์ความทรงจำ",
        "name": "ความสงบ"
    },
    "St_U_Burrow": {
        "description": "เจาะลงใต้ดิน กลายเป็นอมตะเป็นเวลา 2.5 วินาที\nและเพิ่มความเร็วในการเคลื่อนที่ 30%\nการโผล่ขึ้นมาจะยกและสตันศัตรูใกล้เคียง 1 วินาที\nและสร้างความเสียหาย 550%\nสามารถกดซ้ำเพื่อยุติเอฟเฟกต์ก่อน",
        "name": "เจาะดิน",
        "shortDescription": "เจาะลงใต้ดินเพื่อกลายเป็นอมตะ"
    },
    "St_E_ChainLightning": {
        "achievementDescription": "สร้างความเสียหาย 1,500 หน่วยขึ้นไปในการโจมตีเพียงครั้งเดียว",
        "description": "ปลดปล่อยสายฟ้าฟาดที่ชิ่งไปมา\nสร้างความเสียหายธาตุแสง 400% แก่เป้าหมายแรก\nและชิ่งกระทบศัตรูอื่นได้สูงสุด 5 ครั้ง (\nสร้างความเสียหาย 185%)",
        "achievementName": "กายาสายฟ้า",
        "lore": "-- บันทึกการทดลอง\n-- วันที่ 273 นับตั้งแต่เริ่มการทดลอง\n-- ผู้บันทึก: ออเรนา\n\n\nประสบความสำเร็จ... เพียงครึ่งเดียว\nฉันสามารถควบคุมพลังของสายฟ้าได้ในระดับหนึ่ง\nแต่มันไร้เสถียรภาพโดยธรรมชาติ\nประจุไฟฟ้ามักกระโดดไปยังเป้าหมายที่ไม่ได้รับเชิญอย\n่างคาดเดาไม่ได้\n\nอย่างไรก็ตาม\nฉันบังเอิญค้นพบบางสิ่งที่สำคัญยิ่งกว่า...\nฉันได้ไขความลับเบื้องลึกแห่งพลังพื้นฐานของความฝัน\nแต่หน้ากระดาษบันทึกนี้คงเหลือพื้นที่ไม่พอจะอธิบาย\nในตอนนี้ ฉันจะเรียกมันว่า \"พลังสลายโครงสร้าง\"\nและจะดำเนินการวิจัยต่อไป",
        "shortDescription": "สร้างความเสียหายธาตุแสงแบบลูกโซ่",
        "name": "ห่วงโซ่อัสนีพิฆาต"
    },
    "St_U_Hysteria": {
        "lore": "ความเสื่อมของฝันร้ายไม่ใช่เหตุการณ์ที่เกิดขึ้นอย่า\nงกะทันหัน มันซึมเข้ามาอย่างช้าๆ เหมือนพิษ\nผ่านบาดแผลลึกที่เขาได้รับขณะปกป้องป่า\n\nก่อนอื่น เขาของเขาบิดเบี้ยวเป็นรูปร่างปีศาจ\nแม้ว่าครั้งหนึ่งมันเคยเป็นเครื่องหมายของเขาในฐานะผ\nู้พิทักษ์ป่า จากนั้นก็มาถึงเล็บของเขา\nจากมือที่เคยบำรุงเลี้ยงชีวิต กรงเล็บสีดำก็เติบโต\nพร้อมที่จะฉีกทุกสิ่งออกจากกัน\nความอบอุ่นและความขี้เล่นซุกซนในดวงตาของเขาหายไป\nถูกแทนที่ด้วยแสงสีแดงของสัตว์ร้ายที่หิวโหย\nราวกับว่าจุดประสงค์เดิมของเขากำลังถูกปฏิเสธและเยาะ\nเย้ยไปพร้อมกัน\n\nเมื่อเหตุผลของเขาจางหายไปและความเจ็บปวดและความโกรธ\nบริสุทธิ์เข้าครอบงำร่างกายของเขา\nเขาปล่อยลมหายใจสุดท้ายที่แตกสลายออกมา\n\n\"นาเชีย... ฉันขอโทษ...\"\n\nแต่คำพูดเหล่านั้นไม่ถึงใคร\nจางหายไปในขณะที่ประกายสุดท้ายของสิ่งมีชีวิตที่เรีย\nกว่า \"เบลโฟเมต\" ดับลง\n\nนี่คือทั้งเสียงร้องครั้งสุดท้ายของเขาและเสียงหอนคร\nั้งแรกของฝันร้ายที่เข้าครอบงำร่างกายของเขา",
        "description": "โอบกอดความโกรธอันรุนแรงเป็นเวลา 6 วินาที\nซึ่งคุณไม่สามารถใช้ความทรงจำอื่นได้ ในช่วงเวลานี้\nปล่อยการฟันกรงเล็บต่อเนื่องที่สร้างความเสียหายมืด\n100% ต่อศัตรู และฟื้นฟูพลังชีวิตของคุณ 13%\nหากพลังชีวิตของคุณต่ำกว่า 40% การรักษาจะเพิ่มขึ้น\n150% กระตุ้นเอฟเฟกต์การโจมตีต่อเป้าหมายแรกที่โดน\nฟันเร็วขึ้นเมื่อมีความเร็วโจมตีสูงขึ้น",
        "name": "คลุ้มคลั่ง",
        "shortDescription": "มืด สร้างความเสียหายประชิดต่อเนื่อง"
    },
    "St_E_AntiGravity": {
        "lore": "นายเหนือหัวของเรา ท่านลอร์ดอีรีบอส\nเพียงปรารถนาจะเอาใจเลดี้นิกซ์...\n\nเพียงท่านกระทืบเท้าเบาๆ ในป่าดารา\nเทือกเขาอันมั่นคงก็ลอยละลิ่วขึ้นราวกับก้อนกรวดที่ถ\nูกแขวนด้วยเส้นด้าย เพียงสะบัดมือ\nแผ่นดินก็แยกออกและทะยานขึ้นฟ้า\nสร้างทิวทัศน์ใหม่ดั่งใจนึก\nนายของเราหัวเราะร่าราวกับเด็กน้อยเมื่อเห็นภาพอันวิ\nจิตรเหล่านั้น พลังอำนาจที่สั่นสะเทือนสวรรค์...\nแท้จริงเป็นเพียงประจักษ์พยานแห่งรักอันเจิดจรัสที่ม\nอบให้แด่นางผู้เดียว\n\nทว่า... มีเพียงข้าหรือเปล่านะ\nที่เห็นเงามืดอันเยือกเย็นพาดผ่านใบหน้าของเลดี้นิกซ\n์ในชั่วขณะนั้น?\n\nสิ่งที่ฉายชัดในดวงตาของนางมิใช่ความปิติ\nแต่เป็นความยำเกรงและ...\nประกายไฟแห่งความริษยาอันแรงกล้าที่นางไม่อาจปกปิดไว\n้ได้\n\n\n- ร่องรอยความทรงจำของวิญญาณราตรีไร้นาม",
        "description": "บิดเบือนสนามโน้มถ่วง ณ ตำแหน่งเป้าหมาย\nยกศัตรูทั้งหมดในระยะให้ลอยขึ้นสู่อากาศเป็นเวลา\n1.6 วินาที\nจากนั้นกระแทกพวกมันลงสู่พื้นพิภพอย่างรุนแรง\nสร้างความเสียหาย 400%",
        "name": "อาณัติฝืนกฎสวรรค์",
        "shortDescription": "สตันและสร้างความเสียหายวงกว้าง"
    },
    "St_D_MercyOfEl": {
        "lore": "เจ้าพวกโง่เขลาและลบหลู่ดูหมิ่น จงดูซะ!\nสิ่งที่ข้ามอบให้พวกเจ้าหาใช่ความทรมาน...\nหากแต่เป็นความรักและพระเมตตาแห่งเอลไพรอส\nผู้ทรงปรารถนาจะกอบกู้จิตวิญญาณอันแปดเปื้อนของพวกเจ\n้า!",
        "description": "พลังโจมตีเพิ่มขึ้น 12 หน่วย การโจมตีปกติทุกๆ\nครั้งที่ 4\nจะติดคริติคอลและสร้างความเสียหายธาตุแสงเพิ่ม 70%\nทุกครั้งที่โจมตีศัตรู ความเร็วโจมตีจะเพิ่มขึ้น 4%\nเป็นเวลา 4 วินาที (ซ้อนทับได้สูงสุด 24%)\nและเมื่อความเร็วโจมตีเต็มพิกัด\nการโจมตีจะช่วยฟื้นฟู 1% ของพลังชีวิตที่สูญเสียไป",
        "name": "พระเมตตาแห่งเอล",
        "achievementDescription": "โจมตีปกติ 9 ครั้งภายใน 5 วินาที ด้วยตัวละครเวสเปอร์",
        "achievementName": "เจ้าแห่งค้อนยักษ์"
    },
    "St_L_Blizzard": {
        "achievementDescription": "เอาชนะราชาภูเขาหิมะขณะมีความทรงจำสร้างความเสียหายน้ำแข็ง 4 อัน",
        "description": "เรียกพายุหิมะในพื้นที่เป้าหมาย 4 ครั้งทุก 0.7\nวินาที สร้างความเสียหายน้ำแข็ง 180% ต่อศัตรู\nและให้เกราะป้องกัน 60%\nแก่พันธมิตรที่จางหายไปภายใน 3.5 วินาที\nสามารถรักษาได้สูงสุด 10 อันพร้อมกัน",
        "achievementName": "ต่อสู้ไฟด้วยไฟ",
        "lore": "ลมหายใจของข้า... ถูกขโมยไป\nเสียงกรีดร้องแข็งตัวในอากาศ\nและความเย็นที่แทงทะลุกระดูกปลดเปลื้องความรู้สึกทั้\nงหมดของข้า\n\nเสียงหอนของหมาป่านั้นไม่ใช่ของผู้ชนะ\nมันคือเสียงร่ำไห้ของผู้ที่สูญเสียทุกสิ่ง\nเสียงกรีดร้องอย่างสิ้นหวังของอาณาจักรที่แตกสลาย\nและเราตายใต้ความสิ้นหวังที่บดขยี้นั้น\nไม่ใช่อะไรนอกจากฝุ่น สำลักด้วยความทุรนทุรายของเรา\nพายุหิมะนี้ไม่ใช่แค่ความเย็น\nมันแบกความสิ้นหวังของเขาผสมกับคำสาปของข้า\nความเศร้าโศกของเขาหมุนวนกับความโกรธของข้า\n\nนี่คือนรกที่มีชีวิต\n\n\n-\nร่องรอยความทรงจำของทหารรับจ้างที่ถูกฝังในภูเขาหิมะ\nช่วงเวลาก่อนตาย",
        "shortDescription": "สร้างความเสียหายน้ำแข็งในพื้นที่ เกราะป้องกัน",
        "name": "พายุหิมะ"
    },
    "St_C_MagicSword": {
        "lore": "ในรุ่งสางอันเงียบสงัด\nยามข้าเยือนสวนหลังคฤหาสน์ไฮเกต\nความทรงจำหนึ่งพลันผุดขึ้นโดยมิได้รับเชิญ\n\nสัมผัสเย็นเยือกแห่งโรงฝึกเก่าแก่\nยังคงลูบไล้ข้างแก้ม\nตัวข้าในวัยเยาว์ ผู้มีเงาเพียงน้อยนิด\nและเสียงของท่านแม่ ที่บาดลึกราวน้ำค้างแข็ง\n\nศาสตรามรกต\nดาบประจำตระกูล...\nพลังและศักดิ์ศรีแห่งบ้านเวอร์เดซิลเวอร์\nดั่งไม้ยืนต้นที่มั่นคง ตรงตระหง่านและไม่หวั่นไหว\nท่านแม่แสดงดาบเล่มนั้นให้ข้าดูในวันนั้น\n\nทว่า... เพลงดาบของข้าไม่อาจดำเนินตามคำสอนของท่าน\nปลายดาบข้าสั่นระริกราวใบไม้เริงระบำในสายลม\nและเรี่ยวแรงของข้าไหลออกไปดั่งสายน้ำ\n\nมันช่างน่าขันใช่ไหมท่านแม่?\nไม้ยืนต้นอันภาคภูมิที่ท่านสู้ปกป้องสุดชีวิต\nกลับต้องล้มครืนและหักโค่น\nในขณะที่ใบไม้ไร้ค่าใบนี้...\nที่ถูกลมพัดกระจัดกระจาย\nกลับเป็นเพียงสิ่งเดียวที่รอดชีวิต\n\nบัดนี้ศักดิ์ศรีของตระกูลมลายสิ้น\nภาระหนักอึ้งดั่งต้นไม้ถูกยกออก...\nแต่ข้าหาได้เสียใจไม่\n\nสิ่งเดียวที่ข้าปรารถนาในยามนี้ คือ...\nการได้กวัดแกว่งดาบนี้ในฐานะหมอกไร้นาม\nที่สูญเสียสีมรกตไปแล้ว\n...เพื่อความสุขของน้องข้า",
        "description": "พุ่งตัวไปข้างหน้าและตวาดศาสตรามรกต\nสร้างความเสียหายแก่ศัตรูเบื้องหน้า 200%\nและแสดงผลเอฟเฟกต์การโจมตีพิเศษหากพลังโจมตีของคุณสู\nงกว่า",
        "name": "ศาสตรามรกต",
        "shortDescription": "สร้างความเสียหายด้านหน้า"
    },
    "D_AstridsMasterpieceEnGarde": {
        "lore": "แอสทริด น้องรักของพี่... พี่จะตามหาเจ้าให้พบ\nไม่ว่าจะต้องแลกด้วยอะไรก็ตาม",
        "description": "การโจมตี 3 ครั้งแรกใส่ศัตรูแต่ละตัวจะรุนแรงขึ้น\n40% และมอบเกราะป้องกัน 47% แก่มิสต์ (เกราะจะค่อยๆ\nจางหายไปใน 1.5 วินาที)\nเอฟเฟกต์นี้สามารถเกิดขึ้นได้อีกครั้งกับศัตรูตัวเดิ\nมเมื่อเวลาผ่านไป 6 วินาที",
        "name": "ผลงานเอกของแอสทริด: อองการ์ด"
    },
    "St_R_Scattershot": {
        "description": "ยิงกระสุนมืด 5 นัดที่กระจายออกด้านหน้า\nแต่ละนัดสร้างความเสียหายมืด 100%\nและกระตุ้นเอฟเฟกต์การโจมตี 50%",
        "name": "ยิงกระจาย",
        "shortDescription": "กระจายความเสียหายมืดด้านหน้า"
    },
    "C_MagicSword": {
        "lore": "ในรุ่งสางอันเงียบสงัด\nยามข้าเยือนสวนหลังคฤหาสน์ไฮเกต\nความทรงจำหนึ่งพลันผุดขึ้นโดยมิได้รับเชิญ\n\nสัมผัสเย็นเยือกแห่งโรงฝึกเก่าแก่\nยังคงลูบไล้ข้างแก้ม\nตัวข้าในวัยเยาว์ ผู้มีเงาเพียงน้อยนิด\nและเสียงของท่านแม่ ที่บาดลึกราวน้ำค้างแข็ง\n\nศาสตรามรกต\nดาบประจำตระกูล...\nพลังและศักดิ์ศรีแห่งบ้านเวอร์เดซิลเวอร์\nดั่งไม้ยืนต้นที่มั่นคง ตรงตระหง่านและไม่หวั่นไหว\nท่านแม่แสดงดาบเล่มนั้นให้ข้าดูในวันนั้น\n\nทว่า... เพลงดาบของข้าไม่อาจดำเนินตามคำสอนของท่าน\nปลายดาบข้าสั่นระริกราวใบไม้เริงระบำในสายลม\nและเรี่ยวแรงของข้าไหลออกไปดั่งสายน้ำ\n\nมันช่างน่าขันใช่ไหมท่านแม่?\nไม้ยืนต้นอันภาคภูมิที่ท่านสู้ปกป้องสุดชีวิต\nกลับต้องล้มครืนและหักโค่น\nในขณะที่ใบไม้ไร้ค่าใบนี้...\nที่ถูกลมพัดกระจัดกระจาย\nกลับเป็นเพียงสิ่งเดียวที่รอดชีวิต\n\nบัดนี้ศักดิ์ศรีของตระกูลมลายสิ้น\nภาระหนักอึ้งดั่งต้นไม้ถูกยกออก...\nแต่ข้าหาได้เสียใจไม่\n\nสิ่งเดียวที่ข้าปรารถนาในยามนี้ คือ...\nการได้กวัดแกว่งดาบนี้ในฐานะหมอกไร้นาม\nที่สูญเสียสีมรกตไปแล้ว\n...เพื่อความสุขของน้องข้า",
        "description": "พุ่งตัวไปข้างหน้าและตวาดศาสตรามรกต\nสร้างความเสียหายแก่ศัตรูเบื้องหน้า 200%\nและแสดงผลเอฟเฟกต์การโจมตีพิเศษหากพลังโจมตีของคุณสู\nงกว่า",
        "name": "ศาสตรามรกต",
        "shortDescription": "สร้างความเสียหายด้านหน้า"
    },
    "R_GreatFrostSword": {
        "description": "เรียกและวงดาบน้ำแข็งใหญ่ สร้างความเสียหายน้ำแข็ง\n250% ต่อศัตรูด้านหน้าและผลักพวกเขาถอยหลัง\nหากโดนเป้าหมายเดียว ความเสียหายจะเพิ่มขึ้น 350%",
        "name": "ดาบน้ำแข็งใหญ่",
        "shortDescription": "สร้างความเสียหายน้ำแข็งระยะประชิด ผลักถอย"
    },
    "St_D_DoubleTap": {
        "lore": "ลาเซอร์ตาไม่เคยพนันแพ้ใคร\nนัดแรกเจาะเหรียญ อีกนัดเจาะแก้วเบียร์ในมือมัน",
        "description": "เพิ่มพลังโจมตี 5 หน่วย และโอกาสคริติคอล 20%\nหลังจากใช้ความทรงจำ (Memory) หรือม้วนตัวหลบ (\nNimble Dodge)\nการโจมตีปกติครั้งต่อไปจะเป็นการยิงเบิ้ล 2 ครั้ง",
        "name": "ลั่นไกคู่",
        "achievementDescription": "ทำพลังโจมตีให้ถึง 120 หน่วยด้วยตัวละครลาเซอร์ตา",
        "achievementName": "BFR 9000"
    },
    "St_U_BeamOfBalance": {
        "description": "เหาะขึ้นเป็นเวลา 8 วินาที กลายเป็นอมตะ\nในช่วงเวลานี้\nควบคุมลำแสงแห่งสมดุลที่เคลื่อนที่ช้าซึ่งสร้างความเ\nสียหาย 350% ต่อวินาทีต่อศัตรู และรักษาพันธมิตร\n150% ต่อวินาที",
        "name": "ลำแสงแห่งสมดุล",
        "shortDescription": "ควงลำแสงขนาดใหญ่ที่สร้างความเสียหายและรักษา"
    },
    "St_R_BoneCrusher": {
        "description": "พุ่งชนไปข้างหน้า (สถานะต้านทานการหยุดยั้ง)\nลากศัตรูที่ขวางทางไปด้วย (สร้างความเสียหาย 135%)\nเมื่อชนกำแพงจะเกิดคลื่นกระแทก สร้างความเสียหาย\n420% และสตัน 1.5 วินาที\n(ได้รับเกราะ 20% ของ HP สูงสุด\nซึ่งจะหายไปหลังพุ่งชนเสร็จ 3 วินาที)",
        "name": "บดขยี้กระดูก",
        "shortDescription": "พุ่งชนและสตัน"
    },
    "St_L_MentalCorruption": {
        "achievementDescription": "ลูบแมว",
        "description": "ทำให้จิตใจของเป้าหมายและผู้ที่อยู่รอบๆ\nพวกเขาเสื่อม สร้างความเสียหายมืด 200%\nและความเสียหายมืด 60% ทุก 0.5 วินาทีจนตาย",
        "achievementName": "เดจาวู",
        "lore": "ขณะที่ข้าเดินทางผ่านโลกนี้\nบางครั้งข้าพบผู้คนที่ตระหนักถึงโลกแห่งความฝัน\nไม่กี่คนที่หาได้ยากจำการพบกันของเราได้อย่างสมบูรณ์\nทำให้เราสามารถเชื่อมต่อกันได้อีกครั้งแล้วอีกครั้ง\n\nวันหนึ่ง ขณะพูดคุยกับหนึ่งในนั้นตามปกติ\nข้าสังเกตเห็นแสงจางหายไปจากดวงตาของพวกเขาอย่างกะทั\nนหัน สายตาที่ว่างเปล่านั้นจ้องมองข้า\n\n\"เธอมีความสุขที่นี่จริงๆ หรือ?\"\n\nทันใดนั้น เขาเรียกข้าด้วยคำถาม\n\n\"หรือเธอเป็นเพียงตุ๊กตาสวยงามที่ติดอยู่ในกรงที่สมบ\nูรณ์แบบของคุณ?\"\n\nในขณะนั้น โลกของข้าสั่นสะเทือน\nคลื่นแห่งความกลัวทำให้หัวใจของข้าแข็งทื่อ\nราวกับว่าความวิตกกังวลของข้าติดต่อได้ ทุกคนรอบๆ\nเราเริ่มบิดเบี้ยว\nความเกลียดชังและความกลัวที่ซ่อนอยู่ต่อกันและกันลอย\nขึ้นสู่พื้นผิว\n\nด้วยพลังของข้า\nข้าลบล้างแหล่งที่มาของความเสื่อมนั้น\nไม่ทิ้งร่องรอยเดียว เหมือนภาพลวงตา\nความโกลาหลหายไป\nและโลกก็ลื่นไถลกลับสู่ความสงบสุขที่เป็นเท็จ\nแต่ข้าเห็นมัน ในเงามืด\nบางสิ่งที่มองไม่เห็นกำลังเยาะเย้ยตัวตนที่ลึกที่สุด\nของข้า\n\nไม่ ยูโทเปียนี้เป็นของข้า ภรรยาของข้า...\nครอบครัวของข้าต้องเป็นจริง\nข้าไม่สามารถสูญเสียพวกเขาอีกครั้ง\n\nข้าจะทำให้แน่ใจว่าสิ่งนี้จะไม่เกิดขึ้นอีก\nไม่มีรอยร้าว ไม่มีความสงสัย\n\nไม่มีวันอีกแล้ว ข้าจะไม่ยอมให้มันเกิดขึ้น",
        "shortDescription": "สร้างความเสียหายมืดต่อเนื่องจนตาย",
        "name": "กัดกินจิตใจ"
    },
    "St_R_BlackArbalest": {
        "description": "ยิงลูกหน้าไม้เจาะเกราะทะลวงร่างศัตรู\nสร้างความเสียหายมืด 250%\nพร้อมผลักถอยหลังและแสดงผลเอฟเฟกต์การโจมตี (\nทุกครั้งที่ลูกศรทะลุผ่านศัตรู\nความแรงจะเพิ่มขึ้นตัวละ 35%)",
        "name": "หน้าไม้จูเก่อ",
        "shortDescription": "ยิงทะลุทะลวง (ธาตุมืด)"
    },
    "St_M_DreamyWaltz": {
        "name": "ระบำแห่งฝัน",
        "description": "เคลื่อนที่หลบการโจมตีอย่างรวดเร็ว\nหลังหลบพ้น จะปล่อยคลื่นแห่งความฝัน มอบเกราะ 8%\nของ HP สูงสุดแก่พันธมิตรทุกคน (ยกเว้นตัวเอง)\nและเพิ่มความเร็วโจมตี 15% นาน 3 วินาที (\nผลลัพธ์เพิ่มเป็น 2 เท่าสำหรับยูนิตอัญเชิญ)"
    },
    "E_DoomsdayMeteor": {
        "description": "รวบรวมพลัง 3\nวินาทีเพื่อเรียกมหาอุกกาบาตเพลิงลงมาถล่มพื้นที่เป้\nาหมาย พร้อมกระจายลูกไฟย่อยไปรอบๆ\nอุกกาบาตยักษ์สร้างความเสียหายไฟรุนแรง 1,600%\nและสตัน 3 วินาที ส่วนลูกไฟย่อยสร้างความเสียหาย\n150%\n(คำเตือน:\nรัศมีทำลายล้างเผาผลาญทั้งศัตรูและพันธมิตรไม่เลือกห\nน้า)",
        "name": "อุกกาบาตล้างพิภพ",
        "shortDescription": "เรียกลูกไฟยักษ์ล้างโลก (ระวังโดนพวกเดียวกัน)"
    },
    "Q_EtherealInfluence": {
        "lore": "จงดูสสารอันเป็นรากฐานนี้เถิด...\nจากจิตวิญญาณเจ้า จรดผืนดินใต้ฝ่าเท้า...\nมันคือจุดเริ่มต้นและจุดจบของสรรพสิ่ง\nประหนึ่งลมหายใจแรกแห่งจักรวาล...",
        "description": "ปล่อยคลื่นอีเธอร์ออกไปแล้ววนกลับมา\nสร้างความเสียหายแสง 160% (กดใช้ซ้ำเพื่อสั่งระเบิด\nสร้างความเสียหาย 180% และตรึงศัตรูนาน 3 วินาที)",
        "name": "อิทธิพลแห่งอีเธอร์",
        "shortDescription": "สร้างความเสียหายแสง กดซ้ำเพื่อตรึง"
    },
    "St_L_LightExplosion": {
        "description": "เล็งพันธมิตรหรือศัตรูเพื่อสร้างระเบิดเรืองรองที่ตำ\nแหน่งของพวกเขาหลังจาก 1.5 วินาที\nการระเบิดสร้างความเสียหายแสง 400%\nต่อศัตรูใกล้เคียงและสตัน 1 วินาที\nหากศัตรูถูกฆ่าโดยการระเบิด การระเบิดจะทำซ้ำ",
        "name": "ระเบิดเรืองรอง",
        "shortDescription": "สร้างความเสียหายแสงในพื้นที่ สตันศัตรู และทำซ้ำเมื่อฆ่า"
    },
    "Q_SuperNova": {
        "achievementDescription": "ทำค่าพลังเวท (Ability Power) ให้ถึง 140 ในฐานะ Yubar",
        "description": "สร้างดวงดาวจำลอง ณ ตำแหน่งเป้าหมายเพื่อสโลว์ศัตรู\nจากนั้นทำการชาร์จพลัง (ได้สูงสุด 3 วินาที)\nกดสกิลซ้ำเพื่อสั่งระเบิดดวงดาว\nสร้างความเสียหายแสง 200% (\nความแรงเพิ่มขึ้นตามเวลาที่ชาร์จ สูงสุด 225%\nเมื่อผ่านไป 1.3 วินาที)",
        "achievementName": "ค่ำคืนแห่งการนับดาว",
        "lore": "ช่างเป็นความย้อนแย้งที่งดงามและน่าเศร้า...\nดวงดาราเผาผลาญแก่นแท้ตนเองเพื่อเปล่งประกายถึงขีดสุ\nด\nเพียงเพื่อใช้แสงนั้นเป็นสัญญาณเริ่มแห่งความเงียบงั\nนชั่วนิรันดร์",
        "shortDescription": "ชาร์จพลังเพื่อระเบิดแสง",
        "name": "ซูเปอร์โนวา"
    },
    "E_MysticDagger": {
        "description": "ขว้างกริชลึกลับที่สร้างความเสียหาย 350%\nต่อเป้าหมายแรกที่โดนและกระตุ้นเอฟเฟกต์การโจมตี\nเมื่อกริชโดนศัตรู ลดคูลดาวน์ของความทรงจำทั้งหมด 1\nวินาที",
        "name": "กริชลึกลับ",
        "shortDescription": "ลดคูลดาวน์ของความทรงจำทั้งหมด",
        "achievementDescription": "มีความทรงจำที่ใช้งานอยู่ 4 อันพร้อมกันที่มีคูลดาวน์ 3 วินาทีหรือน้อยกว่า",
        "achievementName": "ปรมาจารย์ศิลปะลึกลับ"
    },
    "C_IceClaw": {
        "description": "ตวาดกรงเล็บไปเบื้องหน้า สร้างความเสียหายน้ำแข็ง\n140% และสตันศัตรู 0.5 วินาที\nสามารถกดโจมตีซ้ำได้อีกครั้งเพื่อสร้างความเสียหาย\n264% และสตัน 1 วินาที\n\nเมื่อกรงเล็บสัมผัสศัตรู จะฟื้นฟูพลังชีวิต 12%\nจากความเสียหายที่ทำได้",
        "name": "กรงเล็บเหมันต์",
        "shortDescription": "สร้างความเสียหายน้ำแข็งระยะประชิดและดูดเลือด"
    },
    "St_R_Frostbite": {
        "description": "การโจมตี 2 ครั้งถัดไปจะเร็วขึ้นและรุนแรงขึ้น\nครั้งที่ 1: สร้างความเสียหายน้ำแข็งเพิ่ม 50%\nและได้รับเกราะ 110% นาน 2 วินาที\nครั้งที่ 2: สร้างความเสียหายน้ำแข็งเพิ่ม 180%",
        "name": "เยือกแข๋งกลืนกิน",
        "shortDescription": "เสริมพลังโจมตีธาตุน้ำแข็ง"
    },
    "E_UmbralEdge": {
        "lore": "หลังจากได้ยินข่าวลือเกี่ยวกับแชงกรีลา\nข้ากลับไปยังโรงงานของนักเชิดหุ่น\n\nศพที่ถูกทิ้งร้างยังคงอยู่\nและซากปรักหักพังยังคงมีกลิ่นเหม็นที่คุ้นเคย\nความทรงจำของข้าบอกว่านี่คือที่ที่โศกนาฏกรรมที่พราก\nทุกสิ่งจากข้าเริ่มต้น\nแต่ร่างกายและจิตใจของข้าไม่แสดงปฏิกิริยาใดๆ\nตามที่ข้าคาดไว้\n\nข้าไม่ได้มาที่นี่เพื่อความอ่อนไหว\nข้ามีจุดประสงค์อื่น ท่ามกลางซากปรักหักพัง\nข้าพบร่องรอยของความทรงจำที่ดูเหมือนจะถูกซ่อนไว้โดย\nนักเชิดหุ่น\n\nมันคือความทรงจำของนักดาบที่ข้าไม่รู้จัก\nถือดาบต่างแดน ไม่ใช่ของตะวันออก\nเขาไม่ได้เพียงแค่ตัด\nเขาจับห้วงมืดไว้ในดาบของเขาและควงความว่างเปล่านั่น\nเอง\n\nความรู้สึกเป็นญาติที่แปลกประหลาดเข้ามาหาข้า\nข้าเข้าใจดาบนั้น\nมันเป็นความว่างเปล่าชนิดหนึ่งที่เฉพาะผู้ที่มีวิญญา\nณกลวงเท่านั้นที่สามารถอาศัยอยู่ได้",
        "description": "เป็นเวลา 7 วินาที\nผสมผสานอาวุธของคุณด้วยพลังแห่งความมืด\nเพิ่มโอกาสคริติคอล 20%\nและสร้างความเสียหายมืดเพิ่มเติม 52% เมื่อโจมตี\nนักเดินทางประชิดจะสร้างความเสียหายเพิ่มเติมเพิ่มขึ\n้น 25%",
        "name": "คมดาบเงา",
        "shortDescription": "มืด การโจมตีเสริมพลัง"
    },
    "St_C_GlacialStomp": {
        "description": "กระทืบพื้นธรณีรอบกาย ทำให้ศัตรูติดสถานะมึนงง 1.5\nวินาที และสร้างความเสียหายน้ำแข็ง 230%\nผู้ใช้จะได้รับเกราะป้องกันนาน 3 วินาที (\nพลังป้องกันของเกราะเพิ่มขึ้น 60%\nต่อจำนวนศัตรูที่ถูกโจมตี)",
        "name": "บาทาเหมันต์กัมปนาท",
        "shortDescription": "สร้างความเสียหายน้ำแข็งและสร้างเกราะ"
    },
    "E_StygianRush": {
        "description": "กดค้างเพื่อชาร์จความมืดในมือของคุณ\nเมื่อชาร์จเต็มแล้ว\nพุ่งไปข้างหน้าและโจมตีศัตรูตัวแรกที่โดนและศัตรูใกล\n้เคียงทั้งหมด ศัตรูจะได้รับความเสียหายมืด 100%-\n500% ตามเวลาชาร์จและถูกสตัน 1 วินาที\nการชาร์จเป็นเวลา 1.2\nวินาทีจะเพิ่มระยะทางและความเสียหายของการพุ่งให้สูง\nสุด",
        "name": "พุ่งสู่ห้วงมืด",
        "shortDescription": "มืด ชาร์จเพื่อความเสียหายทรงพลัง"
    },
    "M_FlashStep": {
        "name": "ก้าวพริบตา",
        "description": "เคลื่อนที่หลบการโจมตีอย่างรวดเร็ว"
    },
    "L_PyranasFireball": {
        "description": "แปลงร่างเป็นลูกไฟความเร็วสูงนาน 3 วินาที (\nได้รับเกราะ 50 และกันไฟ 100%)\nทุกครั้งที่ชนศัตรูจะสร้างความเสียหายไฟ 220%\nและยืดเวลาแปลงร่างเพิ่ม 0.2 วินาที (สูงสุด 3\nวินาที)",
        "name": "บอลเพลิงไพรานา",
        "shortDescription": "แปลงร่างเป็นลูกไฟ",
        "achievementDescription": "ได้รับความรักของไพรานา",
        "achievementName": "รักอันร้อนแรง"
    },
    "E_CrimsonLance": {
        "description": "ขว้างหอกยักษ์ทะลวงศัตรู สร้างความเสียหายธาตุมืด\n450%\n\nหากเป้าหมายเป็นระดับ \"วีรบุรุษ\" (Heroic Boss)\nจะสร้างความเสียหายเพิ่ม 15% ของเลือดสูงสุด\nและฝังหอกคาไว้ในร่าง (สกิลนี้จะหายไปหลังใช้)\nหากสังหารบอสได้ขณะหอกยังปักอยู่ ท่านจะได้รับ\n\"ความทรงจำ\" หรือ \"แก่นแท้\" เฉพาะตัวของบอสนั้นๆ",
        "name": "หอกโลหิตสังหารเทพ",
        "shortDescription": "โจมตีทะลวงไปข้างหน้า (ล่าบอส)",
        "achievementDescription": "รวบรวมความทรงจำหรือแก่นแท้พิเศษจากบอสวีรบุรุษให้ครบ 8 ครั้ง",
        "achievementName": "ถ้วยรางวัลแห่งความตายชิ้นที่ 8"
    },
    "St_R_SanctuaryOfEl": {
        "lore": "ข้าประกาศพรของเอลไพรอสบนดินแดนนี้!\nเกียรติยศแก่ผู้รับใช้ของพระองค์\nและความหายนะแก่พวกนอกรีตที่น่าชิงชัง!",
        "description": "เวสเปอร์อวยพรพื้นดินโดยรอบเป็นเวลา 10 วินาที\nสร้างความเสียหายแสง 500%\nต่อศัตรูใกล้เคียงและให้เกราะป้องกัน 200%\nแก่พันธมิตรที่คงอยู่ 4 วินาที\nพันธมิตรบนพื้นดินที่ได้รับพรจะได้รับเกราะ 18\nและความเร็วโจมตี 20%\n\nเวสเปอร์เองจะได้รับเอฟเฟกต์ 200%\nและกลายเป็นไม่สามารถหยุดได้ขณะอยู่ภายใต้เอฟเฟกต์",
        "name": "สถานศักดิ์สิทธิ์ของเอล",
        "shortDescription": "อัลติเมท สร้างเขตปกป้อง"
    },
    "St_Q_Lunge": {
        "lore": "เอสกีฟ... เพียงชั่วพริบตา",
        "description": "พุ่งเข้าไปแทงศัตรูที่ใกล้ที่สุด สร้างความเสียหาย\n200% แก่ศัตรูที่โดนดาบ\nพร้อมแสดงผลเอฟเฟกต์การโจมตี (ทุกครั้งที่ Passive\n\"Astrid\u0027s Masterpiece\" ทำงาน จะลดคูลดาวน์สกิลนี้\n0.5 วินาที)",
        "name": "พุ่งแทง",
        "shortDescription": "พุ่งโจมตีด้านหน้า"
    },
    "St_R_GlacialHammer": {
        "description": "ฟาดค้อนน้ำแข็งลงตรงหน้า สร้างความเสียหาย 220%\nและดึงศัตรูเข้ามาหาตัว (หากโดนกลางค้อนเต็มๆ\nจะได้รับความเสียหายรุนแรง 385%)",
        "name": "ค้อนเหมันต์",
        "shortDescription": "สร้างความเสียหายน้ำแข็งและดึงศัตรู"
    },
    "St_E_SearingCharge": {
        "description": "ฟันทะลุศัตรูอย่างรวดเร็วด้วยดาบเปลวไฟ\nสร้างความเสียหายไฟ 60% และความเสียหายไฟเพิ่มเติม\n240%\nความเสียหายและระยะจะเพิ่มตามความเร็วในการเคลื่อนที\n่ หากศัตรูถูกฆ่าโดยความเสียหายนี้ คูลดาวน์จะรีเซ็ต",
        "name": "พุ่งเผาผลาญ",
        "shortDescription": "โจมตีพุ่ง ไฟ"
    },
    "St_E_MysticDagger": {
        "description": "ขว้างกริชลึกลับที่สร้างความเสียหาย 350%\nต่อเป้าหมายแรกที่โดนและกระตุ้นเอฟเฟกต์การโจมตี\nเมื่อกริชโดนศัตรู ลดคูลดาวน์ของความทรงจำทั้งหมด 1\nวินาที",
        "name": "กริชลึกลับ",
        "shortDescription": "ลดคูลดาวน์ของความทรงจำทั้งหมด",
        "achievementDescription": "มีความทรงจำที่ใช้งานอยู่ 4 อันพร้อมกันที่มีคูลดาวน์ 3 วินาทีหรือน้อยกว่า",
        "achievementName": "ปรมาจารย์ศิลปะลึกลับ"
    },
    "St_C_SwiftSlash": {
        "description": "พุ่งทะยานไปข้างหน้าและตวาดดาบใส่ศัตรู\nสร้างความเสียหาย 220%\nและแสดงผลเอฟเฟกต์การโจมตีพิเศษ 50% (ลดคูลดาวน์ลง\n40% หากฟันโดนศัตรูตัวแรก)",
        "name": "คมดาบสายฟ้า",
        "shortDescription": "พุ่งตัวโจมตี"
    },
    "D_Resolve": {
        "lore": "กายหยาบนี้คือตัวแทนเจตจำนงแห่งภาคี\nรอยแผลเป็นที่สลักลึกบนร่างกายข้า\nมิใช่อื่นใดนอกจากเหรียญตราเกียรติยศที่พิสูจน์ถึงปณ\nิธานอันแน่วแน่...\nตราบจนกว่าประสงค์แห่งเอลไพรอสจะสัมฤทธิ์ผล\nข้าจักไม่มีวันล้มลง!",
        "description": "พลังชีวิตสูงสุดเพิ่มขึ้น 80 หน่วย\nการโจมตีปกติทุกๆ ครั้งที่ 4 จะติดคริติคอล\nพร้อมกระแทกศัตรูให้ถอยหลังและติดสตัน 1 วินาที\nเมื่อโจมตีโดนศัตรู เวสเปอร์จะฟื้นฟูเลือด 3%\nของพลังชีวิตสูงสุด",
        "name": "ศรัทธาไม่สั่นคลอน"
    },
    "R_FlamingWhip": {
        "description": "ตวาดแส้เปลวไฟ สร้างความเสียหาย 200%\nแก่ศัตรูด้านหน้าและลดความเร็วเคลื่อนที่\n(การกดใช้สกิลอื่นที่ไม่ใช่ Flaming Whip\nจะช่วยรีเซ็ตคูลดาวน์สกิลนี้)",
        "name": "แส้เพลิง",
        "shortDescription": "สร้างความเสียหายไฟด้านหน้า",
        "achievementDescription": "กำจัดศัตรูที่มีสถานะ Fire Stack 30 ชั้นขึ้นไป",
        "achievementName": "แลกด้วยอะไรก็ยอม"
    },
    "St_QR_InfernalTales": {
        "achievementDescription": "เอาชนะบอสระดับวีรบุรุษโดยไร้รอยขีดข่วน (ห้ามโดนดาเมจ) ในฐานะ Bismuth",
        "description": "สร้างวงแหวนแห่งไฟรอบตัวนาน 3 วินาที\nศัตรูที่สัมผัสวงแหวนจะได้รับความเสียหายไฟรุนแรง\n350% ต่อวินาที",
        "achievementName": "เรื่องกล้วยๆ",
        "lore": "วันหนึ่ง...\nเด็กหญิงอ่านนิทานเกี่ยวกับมังกรผู้ทรงพลัง\n\n\"หนูอยากเก่งเหมือนมังกรบ้างจัง!\"\n\nทันทีที่เธอคิดเช่นนั้น...\nหนังสือเก่าก็พลิกหน้ากระดาษอย่างร่าเริง\n\nไม่นาน\nเปลวไฟร้อนระอุราวลมหายใจมังกรก็ลุกท่วมร่างของเด็กห\nญิง\nและทุกคนรอบกายต่างก็ฉีกยิ้มเจิดจ้ายิ่งกว่าดวงดาว..\n. ขณะที่พวกเขา \"เต้นรำ\" ไปกับเธอ",
        "shortDescription": "สร้างความเสียหายไฟรอบตัว",
        "name": "นิทานเพลิงโลกันตร์"
    },
    "St_E_FinalExplosion": {
        "lore": "วงล้อมของภาคีเพลิงศักดิ์สิทธิ์กระชับเข้ามาทุกขณะ\nไร้ซึ่งช่องว่าง...\nเปลวไฟแห่งศรัทธาของพวกมันสาดส่อง\nขับไล่ความมืดมิดแม้ในตรอกที่ลึกที่สุด\nเมื่อจนมุมที่ทางตัน สาวกนิกายลูซิดก็หยุดฝีเท้าลง\n\nทว่าแทนที่จะหวาดกลัว...\nรอยยิ้มปิติอันวิปลาสกลับปรากฏขึ้นบนใบหน้า\nเขาก้มมองเหล่าอัศวินที่ดาหน้าเข้ามา\nราวกับมองแมลงที่น่าสมเพช\n\n\"คิดว่า... นี่คือจุดจบงั้นรึ? พวกแกเชื่อจริงๆ\nหรือว่าจะพิพากษาข้าได้\nด้วยเศษไฟจ้อยร่อยอันแสนจองหองของเทพเจ้านอกรีตนั่น?\n\"\n\nเขาหลับตาลง รวบรวมสมาธิทั้งหมด...\nเหนือเสียงอึกทึกของความเป็นจริง เขาได้ยินมัน...\nเสียงกระซิบอันแผ่วเบาจากโลกแห่งความฝัน\n...กระแสน้ำเชี่ยวที่เขาเฝ้าโหยหา\n\nถึงเวลาแล้ว... ที่จะละทิ้งทุกสิ่งและจากไป\n[NEWLINE]เขาลืมตาขึ้นอีกครั้ง\nเพื่อกล่าวคำอำลาครั้งสุดท้ายแก่ความเป็นจริง\n\n\"ลาก่อน! เจ้าพวกเปลวไฟตาบอด...\nกายหยาบอันไร้ค่านี้... และโลกอันน่ารังเกียจนี้!\"\n\nร่างกายของเขาเริ่มกะพริบไหวอย่างรุนแรง\nเปล่งสีสันที่มิใช่ของโลกใบนี้\nคำอธิษฐานถูกเปล่งออกมา...\nเป็นเครื่องบรรณาการที่คลั่งไคล้และสิ้นหวังที่สุดแด\n่พระเจ้าของเขา\n\n\"ท่านลอร์ดไพรมัส! ข้ารับผู้ต่ำต้อยขอถวาย...\nทุกสิ่งที่ข้าเป็น... แด่ท่าน ณ บัดนี้!\"\n\nเสียงกู่ร้องสุดท้ายแผดก้อง\nก่อนตัวตนของเขาจะสลายเป็นเถ้าธุลี...\nกลายเป็นการระเบิดกัมปนาททิ้งทวนอันงดงาม\nที่กลืนกินทุกสรรพสิ่งจนสิ้นซาก\n\n\n— ร่องรอยความทรงจำจากซากศพในหมู่บ้านร้าง",
        "description": "ได้รับความเร็วเคลื่อนที่ 25% เป็นเวลา 2 วินาที\nจากนั้นสละพลังชีวิต 40% เพื่อจุดระเบิดพลีชีพ\nศัตรูในระยะจะได้รับความเสียหายธาตุแสง 850%\nและติดสตัน 2.5 วินาที (\nหากผู้ใช้ตายอยู่แล้วหรือตายจากการสละเลือดนี้\nความแรงระเบิดจะเพิ่มขึ้นเป็น 150%)",
        "name": "I\u0027m ATOMIC",
        "shortDescription": "ระเบิดตัวเองพลีชีพด้วยแสงศักดิ์สิทธิ์"
    },
    "St_E_ShadowVolley": {
        "description": "ชาร์จเป็นเวลา 1.3 วินาทีเพื่อยิงฝนธนูเงามืด 7 ดอก\nแต่ละดอกสร้างความเสียหายมืด 60%\nต่อศัตรูตัวแรกที่โดน\nเวลาชาร์จจะลดลงตามความเร็วโจมตีของคุณ\nและจำนวนกระสุนจะเพิ่มขึ้นตามโอกาสคริติคอลของคุณ",
        "name": "ฝนธนูเงามืด",
        "shortDescription": "ยิงกระสุนต่อเนื่อง เสริมพลังด้วยโอกาสคริติคอลและความเร็วโจมตี"
    },
    "St_U_ShoutOfOblivion": {
        "description": "กลายเป็นอมตะชั่วคราวขณะชาร์จ\nจากนั้นปล่อยเสียงร้องอันทรงพลังไปข้างหน้า\nสร้างความเสียหายมืด 1,300% ต่อศัตรูทั้งหมดและสตัน\n3 วินาที\n\nความเสียหายนี้จะเพิ่มขึ้น 25%\nสำหรับแต่ละระดับภัยคุกคามการล่าปัจจุบัน",
        "name": "เสียงร้องแห่งความลืมเลือน",
        "shortDescription": "อัลติเมท สร้างความเสียหายมืดในพื้นที่ทรงพลัง"
    },
    "C_Whirlwind": {
        "lore": "บางส่วนจากพงศาวดารแห่งภูเขาหิมะที่ถูกลืมเลือน:\n\nในยุคสมัยก่อนที่ขุนเขาใหญ่จะพังทลาย\nเหล่าเด็กยักษ์ต่างเล่นเกมที่เรียกว่า\n\"ไล่จับพายุหิมะ\" เด็กแต่ละคนจะถือขวานไม้เล่มเล็ก\nเลียนแบบ \"สคอลล์\" ผู้ปกครองของพวกเขา\nการทำลายล้างอันบ้าคลั่งและหมุนวนของเขานั้น\nในสายตาเด็กๆ\nช่างดูเหมือนการร่ายรำของวีรบุรุษและบทเพลงแห่งเกียร\nติยศ\n\nเด็กน้อยพากันหมุนตัวไปเรื่อยๆ\nจนล้มลงด้วยความวิงเวียน\nเฝ้าฝันว่าสักวันตนจะได้ปกป้องขุนเขาในฐานะมหาพายุเฉ\nกเช่นเขา\n\nหารู้ไม่...\n\nการร่ายรำของวีรบุรุษที่พวกเขาบูชา\nจะกลายเป็นพายุลูกเดียวกันกับที่บดขยี้โลกของพวกเขาจ\nนแหลกสลาย บทเพลงสรรเสริญที่พวกเขาร้องขับขาน\nจะแปรเปลี่ยนเป็นบทเพลงไว้อาลัยแด่ขุนเขาแห่งนี้",
        "description": "ร่ายรำเพลงดาบต่อเนื่อง 3.5 วินาที\nหมุนตัวสร้างความเสียหาย 240%\nต่อวินาทีแก่ศัตรูรอบกาย\nและแสดงผลเอฟเฟกต์การโจมตีพิเศษ 35% (ยิ่งโจมตีเร็ว\nจะยิ่งหมุนเร็วขึ้น)",
        "name": "พายุหมุนสังหาร",
        "shortDescription": "หมุนตัวโจมตี"
    },
    "R_Smite": {
        "lore": "สมาคมดูเหมือนจะเต็มไปด้วยผู้อาวุโสที่ติดอยู่กับวิถ\nีของพวกเขา\nความคิดของพวกเขากำลังเปราะบางและหยุดนิ่ง\nพวกเขาจะยุ่งกับกฎเล็กๆ น้อยๆ\nอาบแสงในความสำเร็จที่เรียกว่าของพวกเขานานแค่ไหน?\n\nการสังเกตต้นไม้ที่ถูกฟ้าผ่าเมื่อคืนนี้จุดประกายควา\nมคิด\nแม้แต่พลังธรรมชาติอันมหาศาลเช่นนี้ก็ต้องดำเนินการภ\nายใต้กฎบางอย่าง ใช่ไหม?\n\nหากข้าสามารถค้นพบกฎเหล่านี้\nข้าอาจจะสามารถควงพลังนั้นได้\nแค่คิดถึงมันก็ตื่นเต้นแล้ว\nข้าต้องเริ่มการวิจัยทันที",
        "description": "หลังจากหน่วงเวลาสั้นๆ ฟ้าผ่าพื้นที่\nสร้างความเสียหายแสง 400% ต่อศัตรูและสตัน 1 วินาที\nมีโอกาส 50% ที่จะจุดไฟศัตรู",
        "name": "ธรรสวรรค์",
        "shortDescription": "สร้างความเสียหายแสงหนักต่อเป้าหมาย"
    },
    "D_PrismaticEyes": {
        "lore": "เมื่อเด็กหญิงลืมตา...\nตำราเก่าแก่ก็เริ่มอ่านถ้อยคำแห่งโลก\n\nเธอนั่งนิ่งเงียบ\nจ้องมองโลกที่อยู่นอกเหนือหน้ากระดาษ\nตำราขีดเขียนบรรทัดต่อไปของเรื่องราว\nและเมื่อแต่ละประโยคถูกร้อยเรียงต่อกัน\nโลกใบนี้ก็เคลื่อนหมุนไปตามความปรารถนาของตำรา...\nและตามความปรารถนาของเด็กหญิง\n\nเด็กหญิงเปี่ยมล้นด้วยความปิติ\nที่ในที่สุดก็ได้เห็นเรื่องราวของตนเองถูกเปิดเผย",
        "description": "เพิ่มความเร็วโจมตี 20%\nในขณะที่คุณไม่สามารถโจมตีได้ด้วยตัวเอง\nคัมภีร์เวทจะทำการโจมตีอัตโนมัติใส่ศัตรูที่อยู่ใกล้\nบิสมัทที่สุด สร้างความเสียหายเพิ่มเติม 70%",
        "name": "เนตรปริซึม",
        "shortDescription": "เพิ่มความเร็วโจมตีและช่วยโจมตีอัตโนมัติ"
    },
    "St_Q_Fleche": {
        "achievementDescription": "กำจัดมอนสเตอร์ธาตุใดก็ได้ 75 ตัวในฐานะ Mist",
        "description": "พุ่งแทงเป้าหมาย สร้างความเสียหาย 140%\nพร้อมโจมตีซ้ำทันทีและเพิ่มความเร็วเคลื่อนที่ชั่วคร\nาว หากสังหารเป้าหมายได้ จะฟื้นฟูเลือด 15\nหน่วยและลดคูลดาวน์ลง 15%\n\n(รีเซ็ตจำนวนครั้งการใช้สกิลทันที)",
        "achievementName": "จ้าวแห่งธาตุ",
        "lore": "เร็วกว่าแสง",
        "shortDescription": "พุ่งเข้าหาเป้าหมายและโจมตี",
        "name": "เฟลช"
    },
    "St_C_SparklingWaterGun": {
        "achievementDescription": "ร่ายบัฟใส่เพื่อนร่วมทีม (ที่ไม่ใช่ตัวเอง) ครบ 200 ครั้ง",
        "description": "ยิงปืนฉีดน้ำโซดาใส่เป้าหมาย\nหากโดนพันธมิตรจะฟื้นฟูเลือด 70%\nและล้างสถานะไฟไหม้ หากโดนศัตรูจะสร้างความเสียหาย\n1 หน่วยและสตัน 1.5 วินาที (\nคูลดาวน์จะลดลงเฉพาะตอนต่อสู้เท่านั้น)\n\nหากเป้าหมายเป็นยูนิตอัญเชิญฝ่ายเรา\nผลการรักษาจะเพิ่มขึ้น 40%",
        "achievementName": "ปิ้ว ปิ้ว ปิ้ว!",
        "lore": "เคล็ดลับเด็กหลังซอย #5:\n\nวัตถุดิบ: ต้นตำแยข้างทาง กับสมุนไพรพิษใบปลายแดง (\nไม่รู้เรียกว่าไร)\nวิธีทำ: ตำในครกหินให้แหลกแล้วผสมน้ำ\nวิธีใช้:\nเหมาะเหม็งสำหรับฝากรอยเปื้อนบนเสื้อคลุมหรูๆ\nของพวกขุนนางขี้เก๊ก\nถ้าโดนผิวเมื่อไหร่พวกมันจะคันคะเยอไปเป็นวันๆ\nถือว่าเป็นของแถม\nวิเคราะห์:\nไม่มีอะไรจะกวนประสาทพวกมันได้ดีไปกว่านี้แล้ว\n\nสำหรับหนูสกปรกอย่างพวกเรา\nนี่เป็นทางเดียวที่จะกระตุกหนวดเสือได้...\nก็ชีวิตมันมีค่านี่หว่า",
        "shortDescription": "สตันและสร้างความเสียหายศัตรู หรือรักษาพันธมิตร",
        "name": "ปืนฉีดน้ำโซดา"
    },
    "St_E_ClutchesOfMalice": {
        "achievementDescription": "ฉกฉวยเป้สะพายหลังที่พ่อค้าเผลอวางทิ้งไว้ 12 ครั้ง",
        "description": "อัญเชิญหนวดโลหิต ณ ตำแหน่งเป้าหมาย\nรวบศัตรูเข้ามาได้สูงสุด 4 ตัว หนวดจะเกาะติดศัตรู\nสร้างความเสียหาย 80% และซ้ำเติมอีก 200%\nแก่ผู้ที่ถูกรวบเข้ามา \n(หาก \"ความทรงจำ\" นี้ได้รับการเสริมพลัง\nจะเพิ่มจำนวนศัตรูที่ถูกรวบและขยายขอบเขตการทำลายล้า\nง)",
        "achievementName": "อสรพิษแฝงกาย",
        "lore": "ข้าหลงทางอยู่ในโลกแห่งความฝันอันบิดเบี้ยวนี้มากี่ว\nันแล้วนะ?\nในยามที่ความรู้สึกเรื่องเวลาเริ่มด้านชา...\nบางสิ่งก็เริ่มก่อตัวขึ้นตรงหน้า\nเบื้องหลังม่านหมอกนั้น... \"ตัวข้า\" กำลังยืนอยู่\n\nแรกเริ่มข้าเพียงใคร่รู้ ทว่าวินาทีที่สบตามัน\nข้าก็ตระหนักได้ว่าสิ่งที่ดิ้นพล่านอยู่ในส่วนลึกนั้\nนมิใช่วิญญาณข้า\nแต่เป็นบางสิ่งที่วิปลาสและชื้นแฉะ... มันคือ\n\"ความกลัว\" นั่นเอง\nยามมันค่อยๆ เอื้อมมือมาหาข้า\nแผ่นหลังของมันก็ฉีกออก หนวดสีแดงฉานพุ่งทะลักออกมา\nปลายหนวดมิใช่ก้อนเนื้อ หากแต่เป็นลูกตาที่มีชีวิต\nจ้องเขม็งมาที่ข้าราวกับเมล็ดพันธุ์มรณะที่พร้อมจะแพ\nร่กระจายฝันร้ายนี้ไปทั่วโลก\nเพลานั้นข้าจึงเข้าใจ... นั่นมิใช่เงาสะท้อนในกระจก\nแต่มันคือหัตถ์แห่งฝันร้ายที่หิวโหย\nใช้ข้าเป็นร่างทรงเพื่อจ้องจะกลืนกินโลกใบนี้\n\n\n- ร่องรอยความทรงจำที่สลักลึกในเศษเสี้ยวของใครบางคน",
        "shortDescription": "สร้างความเสียหายวงกว้างและรวบศัตรู",
        "name": "หัตถ์มารอาฆาต"
    },
    "R_PillarOfFlame": {
        "description": "เรียกเสาเปลวไฟที่ตำแหน่งเป้าหมาย\nสร้างความเสียหายไฟ 250%\nต่อศัตรูทั้งหมดในพื้นที่ทันที\nจากนั้นสร้างความเสียหายไฟ 275% เป็นเวลา 2.4 วินาที",
        "name": "เสาอัคคี",
        "shortDescription": "สร้างความเสียหายไฟในพื้นที่"
    },
    "St_C_FlashFreeze": {
        "description": "ปลดปล่อยคลื่นความเย็นไปเบื้องหน้า\nสร้างความเสียหายน้ำแข็ง 130% พร้อมมอบโล่ป้องกัน\n90% แก่ตนเองและพันธมิตรนาน 3 วินาที\nหากศัตรูติดสถานะผิดปกติจากความเย็นอยู่แล้ว\nความเสียหายจะเพิ่มขึ้น 100% และศัตรูจะถูกตรึงร่าง\n1.5 วินาที\n\n(รีเซ็ตจำนวนครั้งการใช้สกิลทันที)",
        "name": "เยือกแข็งฉับพลัน",
        "shortDescription": "สร้างความเสียหายน้ำแข็งและตรึงร่าง"
    },
    "C_DarkBolt": {
        "description": "ยิงศรทมิฬสร้างความเสียหายธาตุมืด 175%\nแก่ศัตรูและแสดงผลเอฟเฟกต์การโจมตีพิเศษ (\nลูกศรทะลุศัตรูได้สูงสุด 2 ตัว)",
        "name": "ศรทมิฬ",
        "shortDescription": "ยิงลูกศรสร้างความเสียหายธาตุมืด"
    }
}