{
    "Se_Star_Mist_I_StartGoldWithPenalty":  {
                                                "lore":  "แม้ว่าตระกูลเวอร์เดซิลเวอร์จะล่มสลาย ความเป็นขุนนางของเธอยังคงไม่เสื่อมคลาย",
                                                "description":  "คุณเริ่มการผจญภัยด้วย 150 ทอง แต่ราคาทองของไอเทมพ่อค้าเพิ่มขึ้น 10%",
                                                "name":  "สายเลือดขุนนาง"
                                            },
    "Se_Star_Vesper_L_SlowSpeedMoreHealth":  {
                                                 "name":  "ไม่มีเกราะไหนหนักเกินไป",
                                                 "description":  "ลดความเร็วเคลื่อนที่ 20% แต่เพิ่มพลังชีวิตสูงสุด 14%"
                                             },
    "Se_Star_I_ShopRefreshToken":  {
                                       "name":  "ตลาดมืด",
                                       "description":  "ได้รับเหรียญแพลทินัม 1 เหรียญเมื่อเริ่มการผจญภัยและทุกครั้งที่ไปโลกใหม่ สูงสุด 3 เหรียญ ใช้เหรียญเหล่านี้รีเฟรชสินค้าของพ่อค้า"
                                   },
    "Se_Star_Yubar_F_CC_DamageOverTime":  {
                                              "name":  "อุกกาบาตลุกโชน",
                                              "description":  "จุดกระทบของอุกกาบาตหายนะลุกไหม้ สร้างความเสียหาย 100% ของอุกกาบาตต่อศัตรูตลอด 2 วินาที"
                                          },
    "Se_Star_Mist_F_PR_AllDirections":  {
                                            "name":  "วิสัยทัศน์กว้าง",
                                            "description":  "คูลดาวน์ของการป้องกันเพิ่มขึ้น 1.5 วินาที แต่คุณสามารถป้องกันการโจมตีจากทุกทิศทาง"
                                        },
    "Se_Star_Vesper_F_SE_PointCast":  {
                                          "lore":  "เวสเปอร์มีจุดอ่อนที่น่าประหลาดใจสำหรับเด็กๆ บางทีอาจเป็นเสียงสะท้อนของวัยเด็กที่มีปัญหาของเขาเอง?",
                                          "description":  "เรียกสถานที่ศักดิ์สิทธิ์ของเอลที่ตำแหน่งเป้าหมายแทนตำแหน่งของเวสเปอร์ คูลดาวน์ลดลง 10% ต่อพันธมิตรและ 3% ต่อศัตรูที่โดนระเบิดเริ่มต้น",
                                          "name":  "สัมผัสแห่งการเห็นแก่ผู้อื่น"
                                      },
    "Se_Star_Nachia_L_SelfWaltz":  {
                                       "name":  "ฝึกวอลทซ์",
                                       "description":  "บัฟจากวอลทซ์ความฝันใช้กับตัวเองด้วยที่ประสิทธิภาพ 50%"
                                   },
    "Se_Star_Bismuth_F_IN_MoreProjByAtkSpd":  {
                                                  "lore":  "เด็กหญิงตัดสินใจแบ่งหัวใจเปล่งประกายของเธอออกเป็นชิ้นเล็กๆ มากขึ้นเพื่อมอบเป็นของขวัญ จากนั้นทุกคนก็ได้หัวใจที่ใจดีกลับคืนมาและหลับไปอย่างเงียบๆ!",
                                                  "description":  "คูลดาวน์ของวิญญาณบริสุทธิ์เพิ่มขึ้น 1 วินาที แต่จำนวนขีปนาวุธวิญญาณเพิ่มขึ้นตามการโจมตีต่อวินาทีของคุณ",
                                                  "name":  "ทักทายเพื่อนตัวเล็กของฉันสิ!"
                                              },
    "Se_Star_Bismuth_I_SecretJournal":  {
                                            "name":  "ไดอารี่ลับ",
                                            "description":  "เริ่มการผจญภัยด้วยแก่นเรื่องราวของเรา คุณภาพเพิ่มขึ้น 50% ทุกครั้งที่เอาชนะศัตรู 75 ตัวและเสร็จสมบูรณ์เมื่อคุณภาพถึง 500% เมื่อเสร็จสมบูรณ์ แก่นนี้เพิ่มพลังความสามารถและความเสียหายโจมตีของบิสมัท 10% และเสริมบัฟทั้งหมดจากวิ่งบิดเบี้ยว 30%"
                                        },
    "Se_Star_L_HealOnAttack":  {
                                   "name":  "พลังชีวิตชั่วร้าย",
                                   "description":  "การโจมตีพื้นฐานฟื้นฟูพลังชีวิตสูงสุด 0.40% เมื่อโดน การฟื้นฟูนี้เพิ่มขึ้น 150% เมื่อคริติคอล"
                               },
    "Se_Star_Aurena_F_DT_UnstoppableAndRemoveDelusion":  {
                                                             "lore":  "ตอนนี้เธอเข้าใจความหลงผิดอย่างสมบูรณ์ ตั้งแต่หลักการพื้นฐานจนถึงวิธีการทำงาน",
                                                             "description":  "เมื่อคุณใช้ทฤษฎีอันตราย กลายเป็นหยุดไม่ได้เป็นเวลา 1.5 วินาทีและลบเอฟเฟกต์หลงผิด",
                                                             "name":  "อัจฉริยะไร้เทียมทาน"
                                                         },
    "Se_Star_Mist_L_MovSpeed":  {
                                    "name":  "เบาเหมือนขนนก",
                                    "description":  "ความเร็วเคลื่อนที่เพิ่มขึ้น 3% เมื่อพลังชีวิตเหนือ 90% เอฟเฟกต์นี้เพิ่มขึ้น 50%"
                                },
    "Se_Star_Nachia_F_SB_StrongerBuffNoSelf":  {
                                                   "name":  "ความรักของงู",
                                                   "description":  "โบนัสความเร็วโจมตีของพรงูเพิ่มขึ้น 50% แต่ไม่บัฟตัวเองอีกต่อไปเมื่อเล็งพันธมิตร"
                                               },
    "Se_Star_I_StartSkill":  {
                                 "name":  "ความทรงจำตัดกัน",
                                 "description":  "ได้รับความทรงจำเลเวล 1 สุ่มเมื่อเริ่มการผจญภัย"
                             },
    "Se_Star_Lacerta_D_AttackSpeed":  {
                                          "name":  "ความเชี่ยวชาญการบรรจุ",
                                          "description":  "เพิ่มความเร็วโจมตี 6%"
                                      },
    "Se_Star_Nachia_F_NW_Teleport":  {
                                         "name":  "คำสั่งธรรมชาติ",
                                         "description":  "กระซิบธรรมชาติเทเลพอร์ตผู้ถูกเรียกไปยังตำแหน่งเป้าหมายทันที"
                                     },
    "Se_Star_Aurena_F_RE_MoreProjMoreSacrifice":  {
                                                      "name":  "พลังรื้อถอนเสริม",
                                                      "description":  "การลดทอนยิงเศษทอง 1 ชิ้นเพิ่มเติม แต่จำนวนพลังชีวิตที่เสียสละเพิ่มขึ้นเป็น 15%"
                                                  },
    "Se_Star_Vesper_F_BS_AddedDurationPerAtk":  {
                                                    "name":  "การตีค้อนไม่รู้จบ",
                                                    "description":  "การโจมตีพื้นฐานแต่ละครั้งในพิธีศีลล้างบาปดวงอาทิตย์ยืดระยะเวลา 0.2 วินาที"
                                                },
    "Se_Star_Aurena_L_HealAmpWithPenalty":  {
                                                "name":  "สมมติฐานการทดลอง",
                                                "description":  "เพิ่มความเสียหายที่ได้รับจากศัตรู 20% แต่เพิ่มการฟื้นฟูที่ให้และได้รับ 15%"
                                            },
    "Se_Star_Yubar_D_APOnDodge":  {
                                      "name":  "การกลับด้านเอกฐาน",
                                      "description":  "การใช้หลบให้พลังความสามารถ 12% เป็นเวลา 2 วินาที"
                                  },
    "Se_Star_Mist_F_LG_RangeAndSpeed":  {
                                            "name":  "ลมตะวันตก",
                                            "description":  "เพิ่มระยะใช้ของการพุ่ง 33%"
                                        },
    "Se_Star_Husk_D_CritAmp":  {
                                   "name":  "การเต้นรำแห่งความตาย",
                                   "description":  "เพิ่มความเสียหายคริติคอล 15%"
                               },
    "Se_Star_Husk_F_LA_SingleTargetCooldown":  {
                                                   "name":  "การโจมตีแม่นยำ",
                                                   "description":  "หากการฉีกขาดโจมตีเป้าหมายเดียว คูลดาวน์ลดลง 30%"
                                               },
    "Se_Star_L_DodgeCooldownOnLowHealth":  {
                                               "name":  "การเคลื่อนไหวตามสัญชาตญาณ",
                                               "description":  "เมื่อพลังชีวิตต่ำกว่า 50% คูลดาวน์การหลบลดลง 20%"
                                           },
    "Se_Star_Vesper_F_CS_LingeringBenefits":  {
                                                  "name":  "ถ่านไฟ",
                                                  "description":  "สถานะหยุดไม่ได้และโบนัสเกราะจากดวงอาทิตย์โหดร้ายคงอยู่ 2.5 วินาทีหลังจากจบการชาเนล"
                                              },
    "Se_Star_D_AttackDamage":  {
                                   "name":  "ท่าทีก้าวร้าว",
                                   "description":  "เพิ่มความเสียหายโจมตี 2"
                               },
    "Se_Star_Husk_I_ShopIntimidation":  {
                                            "lore":  "เขาเชื่อว่าการข่มขู่เป็นวิธีที่มีประสิทธิภาพและสะดวกที่สุด แน่นอนว่ามันไม่ได้ผลกับโจนาสผู้กล้าหาญกว่า",
                                            "description":  "ข่มขู่พ่อค้าเพื่อลดราคาไอเทม หากสำเร็จ (โอกาส 50%) ราคาทองลดลง 50% หากล้มเหลว เพิ่มขึ้น 50%",
                                            "name":  "ตุ๊กตาตาเดียวน่าขนลุก"
                                        },
    "Se_Star_Nachia_F_MP_StrongerFenrirNoCast":  {
                                                     "name":  "หมาป่าโดดเดี่ยว",
                                                     "description":  "คุณไม่สามารถใช้สัญญาแสงจันทร์อีกต่อไป แต่เกราะของเฟนริร์เพิ่มขึ้น 60 และความเสียหายการโจมตีพื้นฐานเพิ่มขึ้น 30%"
                                                 },
    "Se_Star_Lacerta_F_IR_MoreShots":  {
                                           "name":  "สายคาดกระสุน",
                                           "description":  "คูลดาวน์ของกระสุนเพลิงเพิ่มขึ้น 2 วินาที แต่จำนวนกระสุนที่ยิงก็เพิ่มขึ้น 2"
                                       },
    "Se_Star_Yubar_F_EI_NoRootMoreDamage":  {
                                                "name":  "การกลับด้านการไหล",
                                                "description":  "อิทธิพลอีเธอร์ไม่ตรึงศัตรูอีกต่อไป แต่ความเสียหายระเบิดเพิ่มขึ้น 50%"
                                            },
    "Se_Star_Bismuth_D_AtkSpdFromDismantle":  {
                                                  "name":  "การตรัสรู้",
                                                  "description":  "ทุกครั้งที่คุณรื้อถอนความทรงจำหรือแก่น ความเร็วโจมตีเพิ่มขึ้นถาวร 3% แต่ฝุ่นความฝันที่ได้รับลดลง 35% การเพิ่มความเร็วโจมตีแตกต่างตามความหายาก: 70%, 100%, 150%, 300%"
                                              },
    "Se_Star_Yubar_F_TQ_EssenceCooldown":  {
                                               "name":  "เพลงแห่งดวงดาว",
                                               "description":  "คูลดาวน์ของความสงบเพิ่มขึ้น 2 วินาที แต่ยังลดคูลดาวน์ของแก่นทั้งหมดด้วย"
                                           },
    "Se_Star_Aurena_I_BonusFromStones":  {
                                             "name":  "การวิเคราะห์ส่วนประกอบ",
                                             "description":  "เพิ่มทรัพยากรที่ได้จากเศษทองและเศษฝุ่นความฝัน 40%"
                                         },
    "Se_Star_Husk_D_ScalingAdAndAtkSpd":  {
                                              "name":  "รับรู้ เรียนรู้ ปรับตัว",
                                              "description":  "ได้รับความเสียหายโจมตี 1.5 และความเร็วโจมตี 3% ทุกครั้งที่ถึงเลเวล 5, 10, 15 และ 20"
                                          },
    "Se_Star_Nachia_D_SummonAtkSpd":  {
                                          "name":  "ความดุร้ายเสริม",
                                          "description":  "เพิ่มความเร็วโจมตีของผู้ถูกเรียกทั้งหมด 9%"
                                      },
    "Se_Star_Yubar_F_EI_AutoExplosion":  {
                                             "name":  "อีเธอร์ไม่เสถียร",
                                             "description":  "ความเสียหายระเบิดของอิทธิพลอีเธอร์ลดลง 60% และไม่สามารถจุดระเบิดด้วยตนเองได้อีกต่อไป แต่ตอนนี้ระเบิดอัตโนมัติเมื่อโดน"
                                         },
    "Se_Star_Bismuth_D_Conquerer":  {
                                        "name":  "การปรับจิตใจ",
                                        "description":  "ได้รับสแต็กการปรับ 1 ต่อการโจมตีพื้นฐาน สูงสุด 8 สแต็ก แต่ละสแต็กเพิ่มความเสียหายโจมตีและพลังความสามารถ 0.5 สแต็กทั้งหมดหายเมื่อได้รับความเสียหายจากศัตรู"
                                    },
    "Se_Star_Nachia_I_ForestShopDiscount":  {
                                                "name":  "ไม่เจอกันนาน คิดถึงไหม?",
                                                "description":  "ราคาทองของไอเทมที่ขายโดยพ่อค้าในป่าแห่งความปั่นป่วนลดลง 30%"
                                            },
    "Se_Star_L_FatalHitProtection":  {
                                         "name":  "ลมหายใจที่สอง",
                                         "description":  "เมื่อคุณได้รับความเสียหายถึงตาย คุณจะเพิกเฉยความเสียหายนั้นและกลายเป็นอมตะ 1 วินาที เกิดได้เพียงครั้งเดียวต่อเกม"
                                     },
    "Se_Star_Bismuth_D_SkillHasteAndAutoCast":  {
                                                    "lore":  "บางครั้งเรื่องราวน่าตื่นเต้นมากจนพลิกหน้าเองได้ เด็กหญิงแค่ต้องนั่งพักและดูนิทานมหัศจรรย์ที่หนังสือเขียนขึ้นเปิดเผย",
                                                    "description":  "เพิ่มความเร็วความทรงจำ 8 และความทรงจำส่วนใหญ่จะถูกใช้อัตโนมัติในการต่อสู้",
                                                    "name":  "เรื่องราวเขียนเอง"
                                                },
    "Se_Star_D_TempAttackDamage":  {
                                       "name":  "กระหายเลือดลุกโชน",
                                       "description":  "เพิ่มความเสียหายโจมตี 14 จนกว่าจะผ่าน 3 โลกแรก"
                                   },
    "Se_Star_D_LightAmp":  {
                               "name":  "แสงกลางวัน",
                               "description":  "ความเสียหายแสงต่อศัตรูที่โดนแสงเพิ่มขึ้นเพิ่มเติม 1.5% ต่อสแต็ก"
                           },
    "Se_Star_Mist_D_BonusOnDash":  {
                                       "name":  "โจมตีจุดอ่อน!",
                                       "description":  "หลังพุ่งหรือเทเลพอร์ต ได้รับความเสียหายโจมตี 5 และโอกาสคริติคอล 10% เป็นเวลา 2.5 วินาที"
                                   },
    "Se_Star_Husk_L_DodgeCooldownOnKillWithEmptyCharges":  {
                                                               "lore":  "ร่างกายหุ่นเชิดที่ปลดปล่อยจากโซ่อารมณ์ การเคลื่อนไหวที่มีประสิทธิภาพและสมบูรณ์แบบ และศูนย์กลางของทะเลเลือด",
                                                               "description":  "คูลดาวน์ของก้าวแวบเพิ่มขึ้น 1 วินาที เมื่อคุณไม่มีชาร์จก้าวแวบและฆ่าศัตรู คูลดาวน์ปัจจุบันลดลง 40%",
                                                               "name":  "การเหนือธรรมชาติ"
                                                           },
    "Se_Star_Vesper_F_CS_UnlockMoveWithPenalty":  {
                                                      "lore":  "เขาเชื่อว่าตัวเองใกล้เทพมากกว่าคนส่วนใหญ่ แต่การมองว่าเป็นเพียงความหยิ่งผยอง—เขาทรงพลังเกินไปสำหรับสิ่งนั้น",
                                                      "description":  "เพิ่มความเสียหายของดวงอาทิตย์โหดร้าย 25% และให้คุณเคลื่อนที่ได้ขณะชาเนล แต่ไม่ได้รับโบนัสเกราะอีกต่อไป",
                                                      "name":  "เปลวไฟแห่งความภาคภูมิใจ"
                                                  },
    "Se_Star_Vesper_L_ArmorOnLowHealth":  {
                                              "name":  "ฉันจะไม่หวั่นไหว!",
                                              "description":  "เมื่อพลังชีวิตต่ำกว่า 35% ได้รับเกราะ 10"
                                          },
    "Se_Star_Nachia_F_SB_SecondWind":  {
                                           "name":  "การปกป้องอมตะ",
                                           "description":  "เมื่อพันธมิตรที่ได้รับผลกระทบจากพรงูจะได้รับความเสียหายถึงตาย พรจะถูกลบออกทันทีแทนและพวกเขาฟื้นฟูพลังชีวิตสูงสุด 50%"
                                       },
    "Se_Star_Yubar_F_TQ_LowerCooldownNoInvul":  {
                                                    "name":  "ความคิดยืดหยุ่น",
                                                    "description":  "คูลดาวน์ของความสงบลดลง 2 วินาที แต่แทนที่จะกลายเป็นอมตะ คุณได้รับเกราะป้องกันเท่ากับ 100% ของพลังชีวิตสูงสุดที่คงอยู่ตลอดระยะเวลาของความเป็นอมตะ"
                                                },
    "Se_Star_Lacerta_F_QT_AddedCharges":  {
                                              "name":  "บรรจุเร็ว",
                                              "description":  "คูลดาวน์ของชักเร็วเพิ่มขึ้น 3 วินาที แต่ตอนนี้ชาร์จเต็มทั้งหมดพร้อมกัน"
                                          },
    "Se_Star_I_MoreShopItems":  {
                                    "name":  "เสน่ห์ประหลาด",
                                    "description":  "มีโอกาส 50% ที่โจนาสจะเสนอไอเทมเพิ่มเติม 2 ชิ้น"
                                },
    "Se_Star_Aurena_F_GB_LessDamageLessSacrifice":  {
                                                        "name":  "รื้อถอนหลวม",
                                                        "description":  "ความเสียหายของการระเบิดทองคำลดลง 40% แต่พลังชีวิตที่เสียสละก็ลดลง 30%"
                                                    },
    "Se_Star_D_DarkAmp":  {
                              "name":  "จิตใจเสื่อมทราม",
                              "description":  "ความเสียหายมืดต่อศัตรูที่โดนมืดเพิ่มขึ้นเพิ่มเติม 1.5% ต่อสแต็ก"
                          },
    "Se_Star_Bismuth_I_TreasureWithHealthPenalty":  {
                                                        "name":  "โลหะสวยงาม",
                                                        "description":  "เริ่มการผจญภัยด้วยแก่นคริสตัลโลหะ คุณสามารถขายแก่นนี้ให้พ่อค้าได้ 200 ทอง หรือรื้อถอนได้ 120 ฝุ่นความฝัน อย่างไรก็ตาม การสูญเสียเศษนี้จะลดพลังชีวิตสูงสุด 15%"
                                                    },
    "Se_Star_Aurena_F_RE_CooldownButNoHeal":  {
                                                  "name":  "การแปรธาตุ",
                                                  "description":  "การลดทอนไม่ฟื้นฟูพลังชีวิตอีกต่อไป แต่คูลดาวน์ลดลง 70%"
                                              },
    "Se_Star_Lacerta_I_ShopDiscount":  {
                                           "name":  "นักเจรจาชำนาญ",
                                           "description":  "ราคาทองของไอเทมที่ขายโดยพ่อค้าลดลง 10%"
                                       },
    "Se_Star_Husk_D_DamageAmpOnLowHpTarget":  {
                                                  "lore":  "สำหรับผู้ที่ปราศจากอารมณ์ การแสดงความเมตตาต่อศัตรูไม่ใช่อะไรนอกจากความไร้ประสิทธิภาพสูงสุด",
                                                  "description":  "ความเสียหายทั้งหมดต่อศัตรูที่มีพลังชีวิตต่ำกว่า 35% เพิ่มขึ้น 15%",
                                                  "name":  "ไร้ความเมตตา"
                                              },
    "Se_Star_Husk_D_AttackDamage":  {
                                        "name":  "จุดประสงค์ของการมีอยู่",
                                        "description":  "เพิ่มความเสียหายโจมตี 4"
                                    },
    "Se_Star_Aurena_I_RevealWorld":  {
                                         "name":  "ประสาทสัมผัสยิ่งยวดของชาวแองกวิลเลีย",
                                         "description":  "เมื่อเข้าโลก เปิดเผยตำแหน่งสุ่ม 3 แห่ง"
                                     },
    "Se_Star_Bismuth_I_KnowledgeBook":  {
                                            "name":  "หนังสือแห่งความรู้",
                                            "description":  "ได้รับหนังสือแห่งความรู้ 1-4 เล่มทุกครั้งที่เอาชนะบอส แต่ละเล่มให้สถานะสุ่มเทียบเท่าความโกลาหลระดับธรรมดา 15%"
                                        },
    "Se_Star_Nachia_I_ForestStartDreamDust":  {
                                                  "name":  "น้ำค้างยามเช้าสดชื่น",
                                                  "description":  "ได้รับฝุ่นความฝัน 100 ทุกครั้งที่เยี่ยมชมป่าแห่งความปั่นป่วน"
                                              },
    "Se_Star_Vesper_F_DP_SwitchToMelee":  {
                                              "name":  "การตัดสินหน้าต่อหน้า",
                                              "description":  "ลดระยะใช้ของวินัย 50% แต่ให้ชาร์จเพิ่มเติม 1 และสตันศัตรูที่โดน 1 วินาที"
                                          },
    "Se_Star_Vesper_F_DP_FarTargetBonus":  {
                                               "name":  "โมเมนตัม",
                                               "description":  "ลดพลังชีวิตสูงสุด 15% แต่เพิ่มระยะใช้ของวินัย 30% ยิ่งคุณอยู่ไกลจากเป้าหมาย ความเสียหายและรัศมียิ่งเพิ่มขึ้น สูงสุด 100% และ 50%"
                                           },
    "Se_Star_Husk_F_LA_QuickBlueForm":  {
                                            "name":  "ชักเร็ว",
                                            "description":  "คูลดาวน์ของการฉีกขาดลดลง 30% และเวลาใช้รูปแบบน้ำเงินลดลง 40% แต่ไม่ให้ความเป็นอมตะอีกต่อไป"
                                        },
    "Se_Star_Vesper_F_CS_ColdDamage":  {
                                           "name":  "ความโกรธเย็นชา",
                                           "description":  "ความเสียหายของดวงอาทิตย์โหดร้ายถูกแปลงเป็นความเสียหายน้ำแข็ง ระยะเวลาสตันเพิ่มขึ้น 2 วินาที และเกราะที่ให้เพิ่มขึ้น 50%"
                                       },
    "Se_Star_L_GuidanceShrineDiscount":  {
                                             "name":  "ความรักไร้เงื่อนไข",
                                             "description":  "ลดค่าใช้จ่ายของศาลเจ้าแห่งการนำทาง 25%"
                                         },
    "Se_Star_I_DismantleBonus":  {
                                     "name":  "การสกัดอย่างมีประสิทธิภาพ",
                                     "description":  "เพิ่มจำนวนฝุ่นความฝันที่ได้จากการรื้อถอนความทรงจำหรือแก่น 7%"
                                 },
    "Se_Star_Nachia_F_SC_AtkEffect":  {
                                          "lore":  "การตัดเล็บเป็นประจำเป็นสิ่งจำเป็นสำหรับสุนัขดีๆ",
                                          "description":  "สุนัขใบไม้จากการเรียกป่าทริกเกอร์เอฟเฟกต์การโจมตี 30% ด้วยการโจมตีพื้นฐาน",
                                          "name":  "กรงเล็บคม"
                                      },
    "Se_Star_Vesper_F_SE_Invulnerability":  {
                                                "name":  "พื้นศักดิ์สิทธิ์",
                                                "description":  "ลดระยะเวลาของสถานที่ศักดิ์สิทธิ์ของเอล 50% แต่ให้ความเป็นอมตะแก่พันธมิตร"
                                            },
    "Se_Star_Nachia_F_MP_NoJump":  {
                                       "name":  "วอลทซ์แห่งความตาย",
                                       "description":  "จำนวนชาร์จของสัญญาแสงจันทร์เพิ่มขึ้น 1 แต่เมื่อใช้ เฟนริร์ฟันพื้นที่วงกลมกว้างทันทีแทนการกระโดด"
                                   },
    "Se_Star_D_ScalingAbilityPower":  {
                                          "name":  "จิตใจเติบโต",
                                          "description":  "ได้รับพลังความสามารถ 2 ทุกครั้งที่ถึงเลเวล 5, 10, 15 และ 20"
                                      },
    "Se_Star_I_KillGoldBonus":  {
                                    "name":  "สะสมความมั่งคั่ง",
                                    "description":  "เพิ่มจำนวนทองที่ได้จากการเอาชนะศัตรู 4%"
                                },
    "Se_Star_Lacerta_F_HC_NearDamage":  {
                                            "lore":  "เขาไม่เคยลืมพลังท่วมท้นที่เขาเห็นจากระยะไกล และในที่สุด เขาก็สร้างมันขึ้นมาใหม่ด้วยมือของเขาเอง",
                                            "description":  "เพิ่มความเสียหายที่ปืนใหญ่มือสร้างต่อศัตรูใกล้เคียง 150%",
                                            "name":  "ความโกรธของบาราซัส"
                                        },
    "Se_Star_Yubar_F_SN_AutoExplosion":  {
                                             "lore":  "แม้ไม่มีความสนใจของเขา ดวงดาวก็อ้วนขึ้นด้วยฝุ่นจักรวาล",
                                             "description":  "ซูเปอร์โนวาไม่สามารถจุดระเบิดด้วยตนเองได้อีกต่อไป การชาเนลถูกลบออกและตอนนี้ระเบิดอัตโนมัติเมื่อชาร์จเต็ม",
                                             "name":  "เลี้ยงดาว"
                                         },
    "Se_Star_Nachia_D_AbilityPower":  {
                                          "lore":  "ระเบียบของป่าเรียบง่ายและชัดเจน: ชีวิต ความตาย และวัฏจักร",
                                          "description":  "เพิ่มพลังความสามารถ 4",
                                          "name":  "ผู้พิทักษ์แห่งระเบียบ"
                                      },
    "Se_Star_Bismuth_F_DM_NonFullChargeCooldown":  {
                                                       "name":  "การด้นสด",
                                                       "description":  "เมื่อคุณปล่อยจิตใจบิดเบี้ยวโดยไม่ชาร์จเต็ม คูลดาวน์ลดลง 50%"
                                                   },
    "Se_Star_Nachia_F_MP_NachiaHeal":  {
                                           "name":  "สัญญาแห่งโชคชะตา",
                                           "description":  "นาเชียได้รับการฟื้นฟู 50% จากเอฟเฟกต์การใช้สัญญาแสงจันทร์ด้วย"
                                       },
    "Se_Star_Lacerta_F_PS_SlowerStronger":  {
                                                "name":  "ไม่มีคำว่าเกินไป",
                                                "description":  "ความเร็วชาร์จของการยิงแม่นยำลดลง 40% แต่ความเสียหายเพิ่มขึ้น 50% และความกว้าง 30%"
                                            },
    "Se_Star_Aurena_L_ArmorOnLowHp":  {
                                          "name":  "น้ำมันขนนก",
                                          "description":  "เพิ่มเกราะ 30 เมื่อพลังชีวิตต่ำกว่า 40%"
                                      },
    "Se_Star_L_ElementalResistance":  {
                                          "name":  "ต้านทานธาตุ",
                                          "description":  "ลดระยะเวลาของเอฟเฟกต์ธาตุบนคุณ 40% สำหรับไหม้ ความเสียหายจะลดลงแทน"
                                      },
    "Se_Star_D_BossDamageAmp":  {
                                    "name":  "ผู้ท้าทายกล้าหาญ",
                                    "description":  "เพิ่มความเสียหายทั้งหมดต่อบอส 10%"
                                },
    "Se_Star_Bismuth_D_BonusAttackEffect":  {
                                                "name":  "ลูกศรแห่งจิตใจ",
                                                "description":  "พลังชีวิตสูงสุดลดลง 15% แต่การโจมตีพื้นฐานมีโอกาส 25% ที่จะยิงลูกศรเพิ่มเติมที่ทริกเกอร์เอฟเฟกต์การโจมตี"
                                            },
    "Se_Star_Bismuth_F_IT_InnerDamage":  {
                                             "name":  "เตาหลอม",
                                             "description":  "ความเสียหายของนิทานไฟนรกลดลง 40% แต่ตอนนี้โจมตีศัตรูภายในวงแหวนด้วย"
                                         },
    "Se_Star_Husk_I_BossKillPlatinumCoin":  {
                                                "name":  "เงินรางวัล",
                                                "description":  "เมื่อคุณเอาชนะบอส มีโอกาส 30% ที่จะได้รับเหรียญแพลทินัม เหรียญนี้สามารถรีเฟรชสินค้าของพ่อค้า"
                                            },
    "Se_Star_Vesper_D_ConvertAPToAD":  {
                                           "name":  "ค้อนแห่งเทพ",
                                           "description":  "ได้รับความเสียหายโจมตีเท่ากับ 25% ของพลังความสามารถ"
                                       },
    "Se_Star_Vesper_I_ShopDiscount":  {
                                          "lore":  "ทุกคนมีแผน นั่นคือ จนกว่าพวกเขาจะพบเขาหน้าต่อหน้า",
                                          "description":  "ราคาทองของไอเทมที่ขายโดยพ่อค้าลดลง 10%",
                                          "name":  "การปรากฏตัวท่วมท้น"
                                      },
    "Se_Star_Lacerta_D_AttackRange":  {
                                          "name":  "กล้องเล็งด้นสด",
                                          "description":  "เพิ่มระยะโจมตี 0.5 เมตร"
                                      },
    "Se_Star_Lacerta_F_HC_KnockbackAndSlow":  {
                                                  "name":  "ดินปืนสกปรก",
                                                  "description":  "ปืนใหญ่มือผลักศัตรูออกเสมอและลดความเร็วเคลื่อนที่ 75% เป็นเวลา 4 วินาที"
                                              },
    "Se_Star_Mist_L_PotionShield":  {
                                        "name":  "ผลไม้เคลือบน้ำผึ้ง",
                                        "description":  "ยาฟื้นฟูให้เกราะป้องกันเท่ากับ 50% ของการฟื้นฟูที่ให้"
                                    },
    "Se_Star_Vesper_D_AtkSpdWithPenalty":  {
                                               "name":  "ความโกรธประมาท",
                                               "description":  "พลังชีวิตสูงสุดลดลง 20% แต่ความเร็วโจมตีเพิ่มขึ้น 10%"
                                           },
    "Se_Star_Aurena_F_CR_NoHealCooldownReduction":  {
                                                        "name":  "ลมทองคำ",
                                                        "description":  "ปฏิกิริยาลูกโซ่ไม่ฟื้นฟูอีกต่อไป แต่คูลดาวน์ลดลง 15% ทุกครั้งที่ศัตรูตายจากสัญลักษณ์"
                                                    },
    "Se_Star_Husk_D_DamageOverTimeCritWithPenalty":  {
                                                         "name":  "ละเลยชีวิต",
                                                         "description":  "ลดการฟื้นฟูที่ได้รับ 30% แต่เมื่อคริติคอล จะสร้างความเสียหายเพิ่มเติมเท่ากับ 15% ของความเสียหายตลอด 2 วินาที"
                                                     },
    "Se_Star_Nachia_F_SC_AtkSpd":  {
                                       "name":  "ชีวิตเร่ง",
                                       "description":  "สุนัขใบไม้จากการเรียกป่ามีระยะเวลาสั้นลง 3 วินาที แต่ความเร็วโจมตีเพิ่มขึ้น 50% เป็นเวลา 5 วินาทีหลังถูกเรียก"
                                   },
    "Se_Star_Husk_L_DodgeChargesAndRangeWithPenalty":  {
                                                           "name":  "การกระโดดขับเคลื่อนดินปืน",
                                                           "description":  "คูลดาวน์ของก้าวแวบเพิ่มขึ้น 1 วินาที แต่ชาร์จสูงสุดเพิ่มขึ้น 1 และระยะทางเดินทางเพิ่มขึ้น 10%"
                                                       },
    "Se_Star_Vesper_L_ScalingArmor":  {
                                          "name":  "ศรัทธาเพิ่มขึ้น",
                                          "description":  "ได้รับเกราะ 2 ทุกครั้งที่ถึงเลเวล 5, 10, 15 และ 20"
                                      },
    "Se_Star_Bismuth_I_RevealWorld":  {
                                          "lore":  "เมื่อเด็กหญิงมองโลกผ่านหนังสือของเธอ บ้านขนมปังขิงที่รอการผจญภัยครั้งถัดไปจะปรากฏในสถานที่ที่เคยว่างเปล่า",
                                          "description":  "เมื่อเข้าโลก เปิดเผยตำแหน่งสุ่ม 2 แห่ง",
                                          "name":  "ตาจิต"
                                      },
    "Se_Star_I_GemOnMiniBossKill":  {
                                        "name":  "ของรางวัลประหลาด",
                                        "description":  "การเอาชนะมินิบอสมีโอกาส 40% ที่จะได้รับแก่นสุ่ม"
                                    },
    "Se_Star_Husk_D_MovementSkillHaste":  {
                                              "name":  "การเร่งวิญญาณ",
                                              "description":  "คูลดาวน์ของความทรงจำพุ่งและเทเลพอร์ตทั้งหมดลดลง 10%"
                                          },
    "Se_Star_Nachia_L_HealAndShieldAmp":  {
                                              "name":  "ชีวิตศักดิ์สิทธิ์",
                                              "description":  "เพิ่มการฟื้นฟูและเกราะป้องกันที่คุณให้ตัวเอง 5% และให้พันธมิตร 15%"
                                          },
    "Se_Star_Yubar_F_SN_Artillery":  {
                                         "name":  "ปืนครก",
                                         "description":  "เพิ่มระยะใช้ของซูเปอร์โนวา 40% และรัศมีระเบิด 30%"
                                     },
    "Se_Star_Aurena_F_CR_EarnGold":  {
                                         "name":  "นักเล่นแร่แปรธาตุปรมาจารย์",
                                         "description":  "ปฏิกิริยาลูกโซ่ได้รับ 2 ทองต่อวินาทีต่อศัตรูแต่ละตัวในสัญลักษณ์"
                                     },
    "Se_Star_Bismuth_F_IT_AddedDurationOnHit":  {
                                                    "name":  "ความทรมานยืดเยื้อ",
                                                    "description":  "คูลดาวน์ของนิทานไฟนรกเพิ่มขึ้น 1 วินาที แต่ทุกครั้งที่โจมตีศัตรู ระยะเวลาเพิ่มขึ้น 0.2 วินาที สูงสุด 2 วินาที"
                                                },
    "Se_Star_Mist_F_FL_DecreasedCooldownAndCharge":  {
                                                         "name":  "ความฝันผลิบาน",
                                                         "description":  "เฟลชมีชาร์จน้อยลง 2 แต่คูลดาวน์ลดลง 6 วินาที"
                                                     },
    "Se_Star_I_ShopDiscount":  {
                                   "name":  "นักเจรจาฉลาด",
                                   "description":  "ราคาทองของไอเทมที่ขายโดยพ่อค้าลดลง 10%"
                               },
    "Se_Star_Bismuth_F_IN_Elementals":  {
                                            "name":  "หัวข้อหลากหลาย",
                                            "description":  "ขีปนาวุธวิญญาณแต่ละดอกจากวิญญาณบริสุทธิ์ได้รับเอฟเฟกต์ธาตุสุ่ม"
                                        },
    "Se_Star_Bismuth_F_VH_ResetOnDodge":  {
                                              "name":  "การตัดสินใจรวดเร็ว",
                                              "description":  "การใช้วิ่งบิดเบี้ยวรีเซ็ตคูลดาวน์ของหัวใจกล้าหาญ แต่โจมตีได้สูงสุด 2 ศัตรู"
                                          },
    "Se_Star_Yubar_L_DodgeRange":  {
                                       "name":  "ตอนนี้เห็นฉันแล้ว",
                                       "description":  "ระยะทางเดินทางของการหลบเพิ่มขึ้น 33%"
                                   },
    "Se_Star_L_Armor":  {
                            "name":  "ผิวหนังหิน",
                            "description":  "เพิ่มเกราะ 5"
                        },
    "Se_Star_Vesper_D_AtkSpd":  {
                                    "lore":  "ค้อนศักดิ์สิทธิ์ของเขาเหมาะอย่างยิ่งสำหรับตีใครบางคนจนยอมจำนน",
                                    "description":  "เพิ่มความเร็วโจมตี 9%",
                                    "name":  "เครื่องบด"
                                },
    "Se_Star_Aurena_D_BonusStatOnLowHp":  {
                                              "name":  "เอฟเฟกต์สะท้อน",
                                              "description":  "เมื่อพลังชีวิตต่ำกว่า 50% ความเสียหายโจมตีและพลังความสามารถเพิ่มขึ้น 8%"
                                          },
    "Se_Star_Nachia_F_NW_LessCooldownLessAtkSpd":  {
                                                       "name":  "การจัดการละเอียด",
                                                       "description":  "คูลดาวน์ของกระซิบธรรมชาติลดลง 80% แต่โบนัสความเร็วโจมตีก็ลดลง 50%"
                                                   },
    "Se_Star_Bismuth_F_DM_BonusOnFullCharge":  {
                                                   "name":  "โอเวอร์ชาร์จ",
                                                   "description":  "เพิ่มคูลดาวน์ของจิตใจบิดเบี้ยว 1 วินาที แต่การยิงที่ชาร์จเต็มเพิ่มจำนวนลูกศร 2"
                                               },
    "Se_Star_Bismuth_F_DM_MoreShootNoMove":  {
                                                 "name":  "ปืนใหญ่",
                                                 "description":  "เพิ่มจำนวนลูกศรสูงสุดของจิตใจบิดเบี้ยว 7 แต่คุณไม่สามารถเคลื่อนที่ขณะชาร์จ"
                                             },
    "Se_Star_Yubar_D_BonusDamageToLight":  {
                                               "name":  "ดวงตาแสงดาว",
                                               "description":  "เพิ่มความเสียหายทั้งหมดต่อศัตรูที่มีสแต็กแสง 5 หรือมากกว่า 10%"
                                           },
    "Se_Star_Mist_L_DodgeCooldownWithPenalty":  {
                                                    "name":  "บาเลสตรา",
                                                    "description":  "การหลบของคุณมีชาร์จสูงสุดน้อยลง 1 แต่คูลดาวน์ลดลง 0.8 วินาที"
                                                },
    "Se_Star_Bismuth_L_DodgeNoDashMoreCharges":  {
                                                     "name":  "เปลี่ยนความคิด",
                                                     "description":  "วิ่งบิดเบี้ยวไม่พุ่งอีกต่อไป แต่ได้รับชาร์จสูงสุดเพิ่มเติม 1"
                                                 },
    "Se_Star_Mist_F_UD_HealLostHealth":  {
                                             "name":  "สองหัวใจ",
                                             "description":  "การใช้ความมุ่งมั่นไม่แตกหักฟื้นฟูพลังชีวิตที่หายไป 35%"
                                         },
    "Se_Star_L_HealOnKill":  {
                                 "name":  "การปฐมพยาบาลในการต่อสู้",
                                 "description":  "ฟื้นฟูพลังชีวิตสูงสุด 1.00% ทุกครั้งที่คุณฆ่าศัตรู"
                             },
    "Se_Star_Yubar_D_ConvertADToAP":  {
                                          "name":  "สุริยุปราง",
                                          "description":  "ได้รับพลังความสามารถเท่ากับ 25% ของความเสียหายโจมตี"
                                      },
    "Se_Star_Aurena_L_Armor":  {
                                   "name":  "ขนนกสวยงาม",
                                   "description":  "เพิ่มเกราะ 3"
                               },
    "Se_Star_Nachia_F_SB_DurationBonus":  {
                                              "name":  "พรเมตตา",
                                              "description":  "เพิ่มระยะเวลาของพรงู 4 วินาที"
                                          },
    "Se_Star_Mist_D_ScalingAD":  {
                                     "name":  "ดาบชุบความฝัน",
                                     "description":  "ได้รับความเสียหายโจมตี 2 ทุกครั้งที่ถึงเลเวล 5, 10, 15 และ 20"
                                 },
    "Se_Star_Lacerta_L_DodgeCharges":  {
                                           "name":  "น้ำมันจิ้งจก",
                                           "description":  "คูลดาวน์ของทักษะหลบเพิ่มขึ้น 1.5 วินาที แต่ได้รับชาร์จเพิ่มเติม 1"
                                       },
    "Se_Star_Lacerta_I_BossBounty":  {
                                         "lore":  "\u003ci\u003e\"ฆ่ามอนสเตอร์\"\u003c/i\u003e",
                                         "description":  "ได้รับทองเพิ่มเติม 45 ทุกครั้งที่เอาชนะบอส",
                                         "name":  "นักล่ามอนสเตอร์ป่า"
                                     },
    "Se_Star_Vesper_D_ADWithNearbyBurning":  {
                                                 "name":  "สรรเสริญดวงอาทิตย์",
                                                 "description":  "เพิ่มความเสียหายโจมตี 10% เมื่อมีกองไฟ ลาวา หรือศัตรูหรือพันธมิตรที่กำลังลุกไหม้ใกล้ๆ"
                                             },
    "Se_Star_I_FirstGemUpgrade":  {
                                      "name":  "โชคมือใหม่",
                                      "description":  "เพิ่มคุณภาพของแก่นชิ้นแรกที่คุณติดตั้ง 40%"
                                  },
    "Se_Star_Bismuth_I_ShopDiscount":  {
                                           "name":  "ฉันน่ารัก",
                                           "description":  "ราคาทองของไอเทมที่ขายโดยพ่อค้าลดลง 5%"
                                       },
    "Se_Star_Mist_F_PR_ShieldAndCrit":  {
                                            "name":  "ดาบชาร์จ",
                                            "description":  "หลังป้องกันสำเร็จ การโจมตีครั้งถัดไปกลายเป็นคริติคอล และคุณได้รับเกราะป้องกันเท่ากับ 250% ของความเสียหายที่ป้องกันที่ลดลงตลอด 4 วินาที ระยะเวลาเกราะป้องกันเพิ่มขึ้น 0.5 วินาทีทุกครั้งที่คุณเสริมการป้องกัน"
                                        },
    "Se_Star_I_DismantleReroll":  {
                                      "name":  "แลกเปลี่ยนโชคชะตา",
                                      "description":  "ครั้งแรกที่คุณรื้อถอนแก่นหรือความทรงจำ จะถูกแทนที่ด้วยไอเทมสุ่มความหายากเดียวกันแทนการรื้อถอน ทริกเกอร์ได้สูงสุด 1 ครั้งต่อโลก"
                                  },
    "Se_Star_Yubar_F_CC_IncreaseAD":  {
                                          "lore":  "เขาดูเหมือนจะรำคาญเล็กน้อยกับมนุษย์ที่สับสนเรื่องเพศของเขาอยู่เรื่อยๆ",
                                          "description":  "หายนะเพิ่มความเสียหายโจมตีและความเร็วโจมตีของยูบาร์แทนพลังความสามารถ",
                                          "name":  "เลือกความรุนแรง"
                                      },
    "Se_Star_Mist_F_FL_Lightning":  {
                                        "name":  "ลมหายใจฟ้าผ่า",
                                        "description":  "ความเสียหายของเฟลชถูกแปลงเป็นความเสียหายแสง และคุณเทเลพอร์ตแทนการพุ่ง"
                                    },
    "Se_Star_Lacerta_F_QT_RapidFire":  {
                                           "name":  "ยิงสุ่มสี่สุ่มห้า",
                                           "description":  "จำนวนชาร์จของชักเร็วลดลง 1 แต่ยิง 6 นัด"
                                       },
    "Se_Star_Yubar_F_EI_BiggerExplosion":  {
                                               "name":  "ความมั่นใจระเบิด",
                                               "description":  "รัศมีระเบิดของอิทธิพลอีเธอร์เพิ่มขึ้น 25%"
                                           },
    "Se_Star_Nachia_F_SC_MoreSummons":  {
                                            "name":  "สุนัขเพิ่ม!",
                                            "description":  "ระยะเวลาของสุนัขใบไม้การเรียกป่าลดลง 3 วินาที แต่จำนวนชาร์จสูงสุดเพิ่มขึ้น 1 และจำนวนผู้ถูกเรียกสูงสุดก็เพิ่มขึ้น 1"
                                        },
    "Se_Star_Lacerta_I_ShopMoreItemsWithPenalty":  {
                                                       "lore":  "จิ้งจกเหนือมักมีความได้เปรียบในการเจรจา ความเย็นชาและตรรกะเฉพาะตัวมีส่วน แต่ดวงตาไร้อารมณ์ของพวกเขาน่ากลัวเกินไป",
                                                       "description":  "ราคาทองของไอเทมที่ขายโดยพ่อค้าบางคนเพิ่มขึ้น 50% แต่พวกเขาเสนอไอเทมเพิ่มเติม 2 ชิ้น",
                                                       "name":  "การต่อรองของจิ้งจกเหนือ"
                                                   },
    "Se_Star_Yubar_F_TQ_ReducedCooldownAndDuration":  {
                                                          "name":  "หัวใจเบา",
                                                          "description":  "คูลดาวน์ของความสงบลดลง 4 วินาที แต่ระยะเวลาความเป็นอมตะก็ลดลง 40%"
                                                      },
    "Se_Star_D_CritChance":  {
                                 "name":  "ใบโคลเวอร์โชคดี",
                                 "description":  "เพิ่มโอกาสคริติคอล 5%"
                             },
    "Se_Star_L_DamageReductionFromChilled":  {
                                                 "name":  "ความสัมพันธ์กับความเย็น",
                                                 "description":  "ความเสียหายที่ได้รับจากศัตรูที่ได้รับผลกระทบจากความเย็นลดลง 25%"
                                             },
    "Se_Star_Vesper_F_DP_PointCast":  {
                                          "name":  "การกระโดดประมาท",
                                          "description":  "เพิ่มรัศมีความเสียหายของวินัย 20% และให้ใช้ได้โดยไม่ต้องมีเป้าหมาย"
                                      },
    "Se_Star_Vesper_F_SE_FullOffense":  {
                                            "name":  "การรุกทั้งหมด",
                                            "description":  "เพิ่มโบนัสความเร็วโจมตีสำหรับพันธมิตรที่ได้รับผลกระทบจากสถานที่ศักดิ์สิทธิ์ของเอล 50% และลดจำนวนการโจมตีพื้นฐานที่ต้องการเพื่อทริกเกอร์เอฟเฟกต์การโจมตีพื้นฐานครั้งที่ 4 ลง 1 ไม่ให้เกราะป้องกัน เกราะ หรือเอฟเฟกต์หยุดไม่ได้"
                                        },
    "Se_Star_Vesper_L_FireResistance":  {
                                            "name":  "หัวใจดวงอาทิตย์",
                                            "description":  "ลดความเสียหายไฟที่ได้รับ 30% และความเสียหายไหม้ต่อเนื่องที่ได้รับ 50%"
                                        },
    "Se_Star_Yubar_D_ScalingAP":  {
                                      "name":  "อุกกาบาตพราวตา",
                                      "description":  "ได้รับพลังความสามารถ 3 ทุกครั้งที่ถึงเลเวล 5, 10, 15 และ 20"
                                  },
    "Se_Star_Aurena_F_DT_TwiceWithPenalty":  {
                                                 "name":  "การวิจัยติดตาม",
                                                 "description":  "คูลดาวน์ของทฤษฎีอันตรายเพิ่มขึ้น 1 วินาทีและใช้ได้เฉพาะแบบเสริมพลัง แต่เสริมพลังการโจมตีพื้นฐาน 2 ครั้ง"
                                             },
    "Se_Star_Aurena_I_PotionGold":  {
                                        "name":  "การแลกเปลี่ยนเท่าเทียม",
                                        "description":  "ได้รับ 10 ทองทุกครั้งที่ได้รับยาฟื้นฟู"
                                    },
    "Se_Star_D_LowerASHigherAD":  {
                                      "name":  "เสริมพลังกำลัง",
                                      "description":  "ลดความเร็วโจมตี 20% เพิ่มความเสียหายโจมตี 8"
                                  },
    "Se_Star_L_PotionHealAmount":  {
                                       "name":  "ส่วนผสมน่าสงสัย",
                                       "description":  "เพิ่มจำนวนการฟื้นฟูของยาฟื้นฟู 55%"
                                   },
    "Se_Star_Aurena_D_AbilityPower":  {
                                          "name":  "สรุปผล",
                                          "description":  "เพิ่มพลังความสามารถ 3"
                                      },
    "Se_Star_Nachia_L_WaltzDurationWithPenalty":  {
                                                      "name":  "ท่าเต้นน่าประทับใจ",
                                                      "description":  "จำนวนชาร์จของวอลทซ์ความฝันลดลง 1 แต่ระยะเวลาของบัฟเพิ่มขึ้น 50%"
                                                  },
    "Se_Star_Bismuth_I_DismantleMemoryDreamDust":  {
                                                       "name":  "วัสดุดี",
                                                       "description":  "เพิ่มจำนวนฝุ่นความฝันที่ได้เมื่อรื้อถอนความทรงจำ 20%"
                                                   },
    "Se_Star_Bismuth_F_IT_SmallerRingMoreDamage":  {
                                                       "name":  "ใกล้และส่วนตัว",
                                                       "description":  "รัศมีวงแหวนของนิทานไฟนรกลดลง 35% แต่ความเสียหายเพิ่มขึ้น 35%"
                                                   },
    "Se_Star_Vesper_I_StartGold":  {
                                       "name":  "หีบสงคราม",
                                       "description":  "ได้รับ 100 ทองเมื่อเริ่มการผจญภัย"
                                   },
    "Se_Star_L_PotionChance":  {
                                   "name":  "แอสคลีเพียส",
                                   "description":  "เพิ่มโอกาสที่ยาฟื้นฟูจะปรากฏ 25%"
                               },
    "Se_Star_Nachia_I_ForestKillDreamDust":  {
                                                 "name":  "เก็บเกี่ยวชีวิต",
                                                 "description":  "เพิ่มความเร็วเคลื่อนที่ 8% ในป่าแห่งความปั่นป่วนและให้ฝุ่นความฝัน 0.5 ต่อศัตรูที่ฆ่า"
                                             },
    "Se_Star_D_TempAbilityPower":  {
                                       "name":  "เวทมนตร์ตื่นรู้",
                                       "description":  "เพิ่มพลังความสามารถ 14 ขณะผ่าน 3 โลกแรก"
                                   },
    "Se_Star_Nachia_I_SummonKillGold":  {
                                            "name":  "การฝึกล่า",
                                            "description":  "เมื่อผู้ถูกเรียกฆ่าศัตรูด้วยการโจมตีพื้นฐาน มีโอกาส 25% ที่จะได้รับทองเพิ่มเติม 2"
                                        },
    "Se_Star_D_UltimateChargeSpeed":  {
                                          "name":  "ความพยาบาทสูงสุด",
                                          "description":  "เพิ่มความเร็วชาร์จอัลติเมท 20%"
                                      },
    "Se_Star_L_PotionOnBuyOrSell":  {
                                        "name":  "ของแถมถ่อมตัว",
                                        "description":  "ได้รับยาฟื้นฟูเมื่อคุณซื้อหรือขายไอเทมที่ร้านค้า ทริกเกอร์ได้สูงสุด 1 ครั้งต่อพ่อค้า"
                                    },
    "Se_Star_Aurena_F_RE_AtkEffect":  {
                                          "name":  "เศษคม",
                                          "description":  "เศษทองแต่ละชิ้นจากการลดทอนทริกเกอร์เอฟเฟกต์การโจมตีบนศัตรูตัวแรกที่โดน"
                                      },
    "Se_Star_Bismuth_D_AtkSpd":  {
                                     "name":  "อ่านเร็ว",
                                     "description":  "เพิ่มความเร็วโจมตี 9%"
                                 },
    "Se_Star_Mist_F_FL_MaxRangeExplosion":  {
                                                "name":  "การโจมตีจบ",
                                                "description":  "เมื่อเฟลชโจมตีที่ระยะสูงสุด ความเสียหายเพิ่มขึ้น 80% และระเบิด สร้างความเสียหายพื้นที่กว้าง"
                                            },
    "Se_Star_Husk_L_DodgeCooldownOnKillOrAttack":  {
                                                       "name":  "การดื่มด่ำสมบูรณ์",
                                                       "description":  "เมื่อคุณฆ่าศัตรูหรือทำการโจมตีพื้นฐานบนบอส คูลดาวน์ของก้าวแวบลดลง 10%"
                                                   },
    "Se_Star_Husk_F_AS_NoShockwaveFasterAttack":  {
                                                      "name":  "การเต้นรำใบมีดคลั่งไคล้",
                                                      "description":  "ท่าทางทำลายล้างไม่ยิงพลังดาบอีกต่อไป แต่โจมตีบ่อยขึ้น 100%"
                                                  },
    "Se_Star_Mist_I_BonusOnCatPet":  {
                                         "name":  "คนรักแมว",
                                         "description":  "ได้รับ 800 ทองและ 800 ฝุ่นความฝันเมื่อลูบแมว"
                                     },
    "Se_Star_Aurena_F_GB_NoSacrificeAfterDodge":  {
                                                      "name":  "รื้อถอน ละลาย เข้าใจ",
                                                      "description":  "หากคุณใช้การระเบิดทองคำภายใน 3 วินาทีหลังใช้การหลบ ไม่มีพลังชีวิตถูกเสียสละ ใช้ได้เฉพาะในการต่อสู้"
                                                  },
    "Se_Star_Vesper_L_Health":  {
                                    "name":  "ผิวหนังแข็งแรง",
                                    "description":  "เพิ่มพลังชีวิตสูงสุด 80"
                                },
    "Se_Star_Yubar_F_CC_LongerDuration":  {
                                              "name":  "มุ่งเน้นพลัง",
                                              "description":  "ระยะเวลาของหายนะเพิ่มขึ้น 50%"
                                          },
    "Se_Star_Yubar_I_DisintegrateDreamDust":  {
                                                  "lore":  "การรู้ความจริงและการเผชิญหน้ากับมันเป็นคนละเรื่อง จะรู้สึกอย่างไรเมื่อเห็นนิทานที่มีเรื่องราวของคุณเองเขียนอยู่ในนั้น?",
                                                  "description":  "เมื่อใช้ศาลเจ้าแห่งการรื้อถอน ได้รับฝุ่นความฝันเพิ่มเติมเท่ากับ 50% ของทองที่ได้รับเป็นรางวัล",
                                                  "name":  "เกิดจากความฝัน"
                                              },
    "Se_Star_Yubar_F_SN_DodgeReset":  {
                                          "name":  "การใช้รวดเร็ว",
                                          "description":  "การใช้ซูเปอร์โนวารีเซ็ตคูลดาวน์ของการหลบ"
                                      },
    "Se_Star_I_DreamDustOnKillChance":  {
                                            "name":  "รื้อถอนและวิเคราะห์",
                                            "description":  "การเอาชนะศัตรูมีโอกาส 12% ที่จะได้รับฝุ่นความฝัน 2"
                                        },
    "Se_Star_Nachia_L_WaltzArmor":  {
                                        "lore":  "ทุกที่ที่เธอไป นก สัตว์ และวิญญาณบริสุทธิ์รวมตัวกันรอบๆ เธอ สร้างสถานที่ศักดิ์สิทธิ์เล็กๆ แห่งสันติภาพ",
                                        "description":  "คูลดาวน์ของวอลทซ์ความฝันเพิ่มขึ้น 2.2 วินาที แต่ระยะเอฟเฟกต์เพิ่มขึ้น 25% และเกราะของเป้าหมายเพิ่มขึ้น 50",
                                        "name":  "การเต้นรำปกป้อง"
                                    },
    "Se_Star_Husk_F_AS_AddedDurationOnHit":  {
                                                 "name":  "กระหายเลือดล่ามโซ่",
                                                 "description":  "ในท่าทางทำลายล้าง ทุกครั้งที่การโจมตีพื้นฐานหรือพลังดาบโจมตีศัตรู ระยะเวลาเพิ่มขึ้น 0.2 วินาที"
                                             },
    "Se_Star_Mist_L_ArmorWithPenalty":  {
                                            "name":  "แผ่นไหล่เกราะ",
                                            "description":  "เกราะของคุณเพิ่มขึ้น 15 แต่เอฟเฟกต์นี้หายไป 8 วินาทีเมื่อคุณได้รับความเสียหายจากศัตรู"
                                        },
    "Se_Star_Lacerta_F_QT_AttackEffect":  {
                                              "name":  "กระสุนความฝัน",
                                              "description":  "ชักเร็วทริกเกอร์เอฟเฟกต์การโจมตี"
                                          },
    "Se_Star_Yubar_L_DodgeChargeWithLongerCooldown":  {
                                                          "name":  "ร่องรอยดวงดาว",
                                                          "description":  "ได้รับชาร์จเพิ่มเติม 1 สำหรับการหลบ แต่คูลดาวน์เพิ่มขึ้น 2 วินาที"
                                                      },
    "Se_Star_Aurena_L_SpeedOnDamage":  {
                                           "lore":  "การเคลื่อนไหวที่สง่างามและหรูหราของเธอซึ่งไม่เหมือนนักวิชาการ เป็นหนึ่งในลักษณะทางกายภาพของชาวแองกวิลเลีย",
                                           "description":  "เมื่อคุณได้รับความเสียหาย ความเร็วเคลื่อนที่เพิ่มขึ้น 10% เป็นเวลา 2 วินาที",
                                           "name":  "ความคล่องตัวเหมือนปลาไหล"
                                       },
    "Se_Star_Husk_D_DarkAttackWithPenalty":  {
                                                 "name":  "น้ำมันวิญญาณ",
                                                 "description":  "พลังชีวิตสูงสุดลดลง 15% แต่ความเร็วโจมตีเพิ่มขึ้น 8% และการโจมตีพื้นฐานสร้างความเสียหายมืด"
                                             },
    "Se_Star_Yubar_D_SkillHaste":  {
                                       "name":  "การไหลของดวงดาว",
                                       "description":  "เพิ่มความเร็วความทรงจำ 5"
                                   },
    "Se_Star_Aurena_I_GoldOnMerchantDamage":  {
                                                  "lore":  "ตัวออเรนาเองดูเหมือนจะไม่เห็นว่ามีอะไรผิดกับเรื่องนี้",
                                                  "description":  "ได้รับ 4 ทองทุกครั้งที่คุณทำร้ายพ่อค้า สูงสุด 40 ทอง",
                                                  "name":  "การทดลองสนุก"
                                              },
    "Se_Star_L_ScalingMaxHealth":  {
                                       "name":  "การหลอมเหล็ก",
                                       "description":  "เพิ่มพลังชีวิตสูงสุด 15 ทุกครั้งที่เลเวลอัพ"
                                   },
    "Se_Star_L_MaxHealth":  {
                                "name":  "ความอดทนเสริมพลัง",
                                "description":  "เพิ่มพลังชีวิตสูงสุด 60"
                            },
    "Se_Star_Aurena_F_DT_LowerThresholdBiggerHeals":  {
                                                          "lore":  "คณะกรรมการจริยธรรมของสมาคมจันทรคติที่ตรวจสอบวิทยานิพนธ์ของเธอได้ข้อสรุปเป็นเอกฉันท์สองข้อ หนึ่ง เธอควรถูกไล่ออกทันที สอง สมาชิกคณะกรรมการทุกคนที่เข้าร่วมการตรวจสอบนี้จะได้รับวันหยุดพักร้อนแบบจ่ายเงินหนึ่งสัปดาห์",
                                                          "description":  "เกณฑ์พลังชีวิตสำหรับการใช้แบบเสริมพลังของทฤษฎีอันตรายลดลงเหลือ 40% แต่การฟื้นฟูเพิ่มขึ้น 40%",
                                                          "name":  "ทฤษฎีอันตรายสุดขีด"
                                                      },
    "Se_Star_Bismuth_F_VH_Shield":  {
                                        "name":  "หัวใจมั่นคง",
                                        "description":  "คูลดาวน์ของหัวใจกล้าหาญเพิ่มขึ้น 1 วินาที แต่คุณได้รับเกราะป้องกันเท่ากับ 40% ของความเสียหายที่สร้างที่คงอยู่ 2.5 วินาที"
                                    },
    "Se_Star_Lacerta_I_BonusFromStones":  {
                                              "name":  "การสะสมคุ้มค่า",
                                              "description":  "การทำลายเศษทองหรือเศษฝุ่นความฝันให้ทองและฝุ่นความฝันเพิ่มเติม 6"
                                          },
    "Se_Star_Yubar_D_ADAPWithPenalty":  {
                                            "lore":  "ร่างกายของเขาตอนนี้ไม่ใช่อะไรนอกจากภาชนะเปราะบาง แน่นอนว่าทุกคนที่คิดอย่างนั้นถูกลดเหลือเพียงกำมือฝุ่น",
                                            "description":  "ได้รับความเสียหายโจมตี 5 และพลังความสามารถ 7 แต่พลังชีวิตสูงสุดลดลง 15%",
                                            "name":  "ปืนใหญ่แก้ว"
                                        },
    "Se_Star_Yubar_D_APPerLightSkill":  {
                                            "name":  "จ้องมองแสงดาว",
                                            "description":  "ได้รับพลังความสามารถ 2 ต่อความทรงจำความเสียหายแสงแต่ละอันที่คุณมี"
                                        },
    "Se_Star_Aurena_D_AtkSpd":  {
                                    "name":  "การตั้งสมมติฐาน",
                                    "description":  "เพิ่มความเร็วโจมตี 5%"
                                },
    "Se_Star_D_CritDamage":  {
                                 "name":  "การโจมตีทรงพลัง",
                                 "description":  "เพิ่มความเสียหายคริติคอล 15%"
                             },
    "Se_Star_Mist_F_LG_IncreasedCooldownReduction":  {
                                                         "name":  "ตัดผ่านสายลม",
                                                         "description":  "การพุ่งสร้างความเสียหายลดลง 50% แต่คุณได้รับการลดคูลดาวน์เพิ่มขึ้น 100% เมื่อผลงานชิ้นเอกของแอสทริดทริกเกอร์"
                                                     },
    "Se_Star_Yubar_I_StarCookie":  {
                                       "lore":  "เขาเผาดวงดาวจำนวนมหาศาลในการแสวงหาคุกกี้ดาวที่สมบูรณ์แบบ",
                                       "description":  "การเอาชนะศัตรูมีโอกาส 0.5% ที่จะสร้างคุกกี้ดาว คุกกี้ดาวฟื้นฟูพลังชีวิตของยูบาร์เล็กน้อยและให้ทองและฝุ่นความฝันเล็กน้อย",
                                       "name":  "นักทำคุกกี้"
                                   },
    "Se_Star_Mist_I_CamillasGift":  {
                                        "lore":  "ความเมตตาของผู้อุปถัมภ์ของเธอ คามิลลา ไม่เคยเป็นแบบข้างเดียว แน่นอนว่าเธอยังคงเป็นสายสัมพันธ์อันล้ำค่าสำหรับมิสต์เช่นกัน",
                                        "description":  "คุณเริ่มการผจญภัยด้วยของขวัญคามิลลา ของขวัญคามิลลาขายได้ 100 และเพิ่มมูลค่า 200 ทุกครั้งที่เข้าโลกใหม่ อย่างไรก็ตาม หากความเสียหายจากศัตรูทำให้พลังชีวิตลดลงต่ำกว่า 50% ของขวัญจะถูกทำลาย",
                                        "name":  "ของขวัญคามิลลา"
                                    },
    "Se_Star_Bismuth_F_IN_LessCooldownLessMissiles":  {
                                                          "name":  "ลดแรงดัน",
                                                          "description":  "จำนวนขีปนาวุธวิญญาณของวิญญาณบริสุทธิ์ลดลง 2 แต่คูลดาวน์ลดลง 50%"
                                                      },
    "Se_Star_Aurena_L_ShareHeal":  {
                                       "name":  "ชีวิตหมุนเวียน",
                                       "description":  "เมื่อคุณฟื้นฟูพลังชีวิต ฟื้นฟูพันธมิตรใกล้เคียงนอกจากตัวเองที่มีพลังชีวิตต่ำสุด 20% ของจำนวนที่ฟื้นฟู"
                                   },
    "Se_Star_Aurena_I_GoldEveryZone":  {
                                           "lore":  "ด้วยกระดาษทราย ผ้า และเวลา คุณสามารถได้ทองเล็กน้อยเสมอ",
                                           "description":  "ได้รับ 60 ทองทุกครั้งที่เข้าโลกใหม่",
                                           "name":  "เขากวางทองแวววาว"
                                       },
    "Se_Star_Nachia_D_SkillHaste":  {
                                        "name":  "สายลมอ่อนโยน",
                                        "description":  "เพิ่มความเร็วความทรงจำ 5"
                                    },
    "Se_Star_I_StartGold":  {
                                "name":  "ทุนเริ่มต้น",
                                "description":  "ได้รับ 50 ทองเมื่อเริ่มการผจญภัย"
                            },
    "Se_Star_Yubar_L_DodgeCooldownWithShorterRange":  {
                                                          "name":  "จ๊ะเอ๋!",
                                                          "description":  "คูลดาวน์ของการหลบลดลง 0.8 วินาที แต่ระยะทางเดินทางลดลง 40%"
                                                      },
    "Se_Star_I_GoldPerCrit":  {
                                  "name":  "ล้วงกระเป๋า",
                                  "description":  "ได้รับ 0.7 ทองครั้งแรกที่การโจมตีคริติคอลโดนศัตรูแต่ละตัว"
                              },
    "Se_Star_Vesper_L_Armor":  {
                                   "lore":  "คณะสงฆ์ทำให้เขาเดินเท้าเปล่าผ่านไฟลุกโชนและตักน้ำมันเดือดด้วยมือเปล่า",
                                   "description":  "เพิ่มเกราะ 6",
                                   "name":  "ผู้รอดชีวิตจากการทดสอบ"
                               },
    "Se_Star_Vesper_F_BS_MovSpd":  {
                                       "lore":  "เหงื่อทำให้กล้ามเนื้อเปล่งประกายสว่างยิ่งขึ้น",
                                       "description":  "พิธีศีลล้างบาปดวงอาทิตย์ให้ความเร็วเคลื่อนที่เท่ากับ 50% ของโบนัสความเร็วโจมตี",
                                       "name":  "ความร้อนกระปรี้กระเปร่า"
                                   },
    "Se_Star_Bismuth_L_SecondWindWithPenalty":  {
                                                    "name":  "สองวิญญาณ",
                                                    "description":  "เมื่อคุณได้รับความเสียหายถึงตาย คุณจะเพิกเฉยความเสียหายนั้นและกลายเป็นอมตะ 1 วินาที อย่างไรก็ตาม ความทรงจำสุ่มจะถูกทำลาย และความทรงจำเอกลักษณ์อาจถูกทำลายด้วย เกิดได้เพียงครั้งเดียวต่อเกม"
                                                },
    "Se_Star_I_AdditionalChaosChance":  {
                                            "name":  "ความโกลาหลดั้งเดิม",
                                            "description":  "เมื่อได้รับความโกลาหลเป็นรางวัล มีโอกาส 12% ที่จะได้รับความโกลาหลเพิ่มเติม 1"
                                        },
    "Se_Star_Mist_F_LG_SingleTarget":  {
                                           "name":  "การโจมตีมุ่งเน้น",
                                           "description":  "การพุ่งตอนนี้โจมตีเป้าหมายเดียว แต่คูลดาวน์ลดลง 1.5 วินาทีและความเสียหายเพิ่มขึ้น 100% และผลักศัตรูออกด้วย"
                                       },
    "Se_Star_Aurena_F_GB_NoWitherNoSacrifice":  {
                                                    "name":  "สายสัมพันธ์แข็งแกร่ง",
                                                    "description":  "หากคุณใช้การระเบิดทองคำโดยไม่มีสแต็กเหี่ยวเฉา ไม่มีพลังชีวิตถูกเสียสละ ใช้ได้เฉพาะในการต่อสู้"
                                                },
    "Se_Star_Lacerta_F_IR_AoEDamage":  {
                                           "name":  "กระสุนระเบิด",
                                           "description":  "กระสุนเพลิงระเบิด สร้างความเสียหายต่อศัตรูใกล้เคียง"
                                       },
    "Se_Star_D_ScalingAttackSpeedWithPenalty":  {
                                                    "name":  "พายุกำลังมา",
                                                    "description":  "ความเร็วโจมตีลดลง 10% ความเร็วโจมตีเพิ่มขึ้น 1% ทุกครั้งที่เลเวลอัพ"
                                                },
    "Se_Star_I_MawDiscountAndProtection":  {
                                               "name":  "ปากอ้าสะอาดเป็นประกาย",
                                               "description":  "ลดค่าใช้จ่ายของปากอ้าแห่งหายนะ 20% ปากอ้าจะไม่ทำลายไอเทมที่กิน แต่จะรีเซ็ตเลเวลหรือคุณภาพแทน"
                                           },
    "Se_Star_Mist_D_AttackDamage":  {
                                        "lore":  "คำอธิษฐานอย่างจริงใจของน้องสาวเพื่อความปลอดภัยของพี่สาวถูกผสมผสานเข้าไปในใบมีดพร้อมกับเสียงการชุบแข็ง",
                                        "description":  "เพิ่มความเสียหายโจมตี 3",
                                        "name":  "การตีเหล็กของแอสทริด"
                                    },
    "Se_Star_Nachia_L_SummonBonus":  {
                                         "name":  "สายสัมพันธ์มั่นคง",
                                         "description":  "เมื่อผู้ถูกเรียกของนาเชียอยู่ใกล้ๆ เกราะของเธอเพิ่มขึ้น 6 และการฟื้นฟูและเกราะป้องกันที่เธอให้ผู้ถูกเรียกเพิ่มขึ้น 15%"
                                     },
    "Se_Star_Husk_F_AS_NonUltimate":  {
                                          "lore":  "หลังจากกลายเป็นเปลือกว่างเปล่าปราศจากวิญญาณ เขาสามารถควบคุมตัวเองได้อย่างสมบูรณ์แบบยิ่งขึ้น",
                                          "description":  "ท่าทางทำลายล้างกลายเป็นความสามารถปกติที่มีคูลดาวน์ 14 วินาที ในรูปแบบนี้ ความเสียหายพลังดาบและโบนัสความเสียหายโจมตีลดลง 40% ท่าทางคงอยู่ 4 วินาทีและให้คุณใช้ความทรงจำอื่นได้ขณะทำงาน",
                                          "name":  "ความบ้าคลั่งควบคุม"
                                      },
    "Se_Star_Nachia_F_NW_MovSpeed":  {
                                         "name":  "เอามา!",
                                         "description":  "เป้าหมายได้รับความเร็วเคลื่อนที่เท่ากับ 80% ของโบนัสความเร็วโจมตีจากกระซิบธรรมชาติด้วย"
                                     },
    "Se_Star_Nachia_L_AllyUnstoppable":  {
                                             "name":  "มอบพลังใจ",
                                             "description":  "เมื่อคุณใส่บัฟให้พันธมิตร พวกเขากลายเป็นหยุดไม่ได้เป็นเวลา 1.5 วินาที เอฟเฟกต์นี้มีคูลดาวน์ 5 วินาทีต่อเป้าหมาย"
                                         },
    "Se_Star_D_AttackSpeed":  {
                                  "name":  "พายุเฮอริเคน",
                                  "description":  "เพิ่มความเร็วโจมตี 6%"
                              },
    "Se_Star_Mist_D_BossDamageOnHighHp":  {
                                              "name":  "สมาธิของนักดวล",
                                              "description":  "เมื่อพลังชีวิตเหนือ 90% ความเสียหายทั้งหมดต่อบอสใดๆ เพิ่มขึ้น 20%"
                                          },
    "Se_Star_D_ScalingAttackDamage":  {
                                          "name":  "ธรรมชาติทำลายล้าง",
                                          "description":  "ได้รับความเสียหายโจมตี 2 ทุกครั้งที่ถึงเลเวล 5, 10, 15 และ 20"
                                      },
    "Se_Star_Vesper_L_ScalingHealth":  {
                                           "name":  "กล้ามเนื้อมหัศจรรย์",
                                           "description":  "เพิ่มพลังชีวิตสูงสุด 15 ทุกครั้งที่เลเวลอัพ"
                                       },
    "Se_Star_Vesper_L_EmpowerDodgeShield":  {
                                                "name":  "ความเชี่ยวชาญเกราะหนัก",
                                                "description":  "เพิ่มจำนวนเกราะป้องกันของการโจมตีหนัก 45% และยืดระยะเวลา 75%"
                                            },
    "Se_Star_Mist_L_AddedDodgeWithPenalty":  {
                                                 "name":  "อาวุธเบา",
                                                 "description":  "ความเสียหายที่ได้รับจากศัตรูเพิ่มขึ้น 25% แต่คุณได้รับชาร์จเพิ่มเติม 1 สำหรับการหลบ"
                                             },
    "Se_Star_Vesper_F_BS_ADWithArmor":  {
                                            "name":  "ไม่เจ็บไม่ได้",
                                            "description":  "พิธีศีลล้างบาปดวงอาทิตย์ให้ความเสียหายโจมตีแทนความเร็วโจมตีในจำนวนเท่ากัน และให้เกราะ 10 ต่อศัตรูแต่ละตัวที่โดนระเบิดเริ่มต้น การโจมตีบอสให้เกราะ 40 แทน"
                                        },
    "Se_Star_D_AbilityPower":  {
                                   "name":  "ยามค่ำคืน",
                                   "description":  "เพิ่มพลังความสามารถ 2"
                               },
    "Se_Star_Husk_F_LA_DodgeResetOnRed":  {
                                              "lore":  "เขายอมจำนนต่อการไหลและก้าวไป—ไร้ที่ติและเฉยเมย",
                                              "description":  "คูลดาวน์ของการฉีกขาดเพิ่มขึ้น 1 วินาที แต่การใช้รูปแบบแดงรีเซ็ตคูลดาวน์ของก้าวแวบ",
                                              "name":  "การไหลของพลังงาน"
                                          },
    "Se_Star_Aurena_D_AttackDamage":  {
                                          "lore":  "การทดลองและการตรวจสอบต้องละเอียดถี่ถ้วนเสมอ ความเจ็บปวดหรือชีวิตของตัวอย่างทดลองเป็นเพียงข้อพิจารณารองสำหรับเธอ",
                                          "description":  "เพิ่มความเสียหายโจมตี 3",
                                          "name":  "การทดลองและตรวจสอบ"
                                      },
    "Se_Star_L_ReceivedHealingAndShieldBonus":  {
                                                    "name":  "ผิวหนังฟื้นฟู",
                                                    "description":  "เพิ่มจำนวนการฟื้นฟูและเกราะป้องกันที่ได้รับ 12%"
                                                },
    "Se_Star_Bismuth_L_ContinuousSpeed":  {
                                              "lore":  "กังวลเกี่ยวกับเท้าเปล่าเล็กๆ ของเด็กหญิงหรือ? ไม่ต้อง เธอไม่ได้เดินบนพื้นขรุขระ—เธอกำลังกระโดดโลดเต้นข้ามเมฆนุ่มๆ ในการเดินทางของเธอ!",
                                              "description":  "ขณะเคลื่อนที่ ความเร็วเคลื่อนที่เพิ่มขึ้นค่อยๆ ตลอด 5 วินาที สูงสุด 10% โบนัสนี้หายเมื่อคุณหยุดเคลื่อนที่",
                                              "name":  "ก้าวเท้าเบา"
                                          },
    "Se_Star_Lacerta_D_AttackDamage":  {
                                           "name":  "ดินปืนพรีเมียม",
                                           "description":  "เพิ่มความเสียหายโจมตี 4"
                                       },
    "Se_Star_Yubar_D_AbilityPower":  {
                                         "name":  "ผ้าทอท้องฟ้าดาว",
                                         "description":  "เพิ่มพลังความสามารถ 5"
                                     },
    "Se_Star_Yubar_I_MoreDreamDustWithPenalty":  {
                                                     "name":  "เทพในนิทาน",
                                                     "description":  "พลังชีวิตสูงสุดลดลง 10% แต่คุณได้รับฝุ่นความฝันเพิ่มขึ้น 10% จากทุกแหล่ง"
                                                 },
    "Se_Star_Lacerta_F_PS_CooldownReset":  {
                                               "name":  "ปฏิบัติการพิเศษ",
                                               "description":  "ความกว้างของการยิงแม่นยำลดลง 60% แต่การฆ่าศัตรูด้วยการยิงรีเซ็ตคูลดาวน์"
                                           },
    "Se_Star_Lacerta_F_PS_ChargeSpeed":  {
                                             "name":  "การเล็งผ่านประสบการณ์",
                                             "description":  "ความเร็วชาร์จของการยิงแม่นยำเพิ่มขึ้น 33%"
                                         },
    "Se_Star_D_DamageBonusOnAllElemental":  {
                                                "name":  "นักธาตุวิทยา",
                                                "description":  "ความเสียหายทั้งหมดต่อศัตรูที่ได้รับผลกระทบจากธาตุทั้ง 4 เพิ่มขึ้น 18%"
                                            },
    "Se_Star_Mist_F_UD_ExplosionDamage":  {
                                              "name":  "การระเบิดมุ่งมั่น",
                                              "description":  "ระยะเวลาของความมุ่งมั่นไม่แตกหักลดลง 30% แต่ความเสียหายระเบิดเริ่มต้นเพิ่มขึ้น 200%"
                                          },
    "Se_Star_Mist_F_PR_PerfectParry":  {
                                           "lore":  "เธอไม่เคยรีบร้อน โอกาสที่สำคัญที่สุดมาถึงในขณะที่คู่ต่อสู้โจมตี",
                                           "description":  "คูลดาวน์ของการป้องกันลดลง 4 วินาที แต่ช่วงเวลาป้องกันที่มีประสิทธิภาพลดลง 40%",
                                           "name":  "การโจมตีที่ดีที่สุดคือการป้องกัน"
                                       },
    "Se_Star_Nachia_D_CanineLover":  {
                                         "lore":  "เธอเชื่อว่าไม่มีสุนัขตัวไหนที่ไม่ดีในโลกนี้",
                                         "description":  "เมื่อมอนสเตอร์สุนัขหรือผู้ถูกเรียกตายใกล้ๆ นาเชียโกรธเป็นเวลา 5 วินาที เพิ่มความเร็วโจมตี 15% อย่างไรก็ตาม ความเสียหายของนาเชียต่อมอนสเตอร์สุนัขลดลง 30%",
                                         "name":  "คนรักสุนัข"
                                     },
    "Se_Star_Bismuth_F_VH_FullCharge":  {
                                            "lore":  "ตอนนี้ไม่ว่าจะมีวายร้ายกี่คนปรากฏตัว ก็ไม่เป็นไร มือของเด็กหญิงจะเต็มไปด้วยความกล้าที่จะเอาชนะพวกเขาเสมอ!",
                                            "description":  "ชาร์จของหัวใจกล้าหาญตอนนี้ฟื้นฟูเต็มทั้งหมดพร้อมกัน",
                                            "name":  "ไม่กลัวอีกต่อไป"
                                        },
    "Se_Star_Lacerta_D_AbilityPower":  {
                                           "name":  "สติปัญญาจิ้งจก",
                                           "description":  "เพิ่มพลังความสามารถ 4"
                                       },
    "Se_Star_Mist_D_HunterDamage":  {
                                        "lore":  "เธอไม่เคยแพ้การดวลแม้แต่ครั้งเดียว ไม่ว่าจะเป็นแบบลับหรือเป็นทางการ",
                                        "description":  "ความเสียหายทั้งหมดต่อนักล่าเพิ่มขึ้น 20%",
                                        "name":  "ในที่สุด คู่ต่อสู้ที่คู่ควร"
                                    },
    "Se_Star_Vesper_D_BossHunterAmpWithPenalty":  {
                                                      "name":  "จุดประสงค์ยิ่งใหญ่",
                                                      "description":  "พลังชีวิตสูงสุดลดลง 10% แต่ความเสียหายแสงและไฟต่อบอสและนักล่าเพิ่มขึ้น 20%"
                                                  },
    "Se_Star_Aurena_F_CR_GlobalHeal":  {
                                           "name":  "จิตใจทองคำ",
                                           "description":  "ปฏิกิริยาลูกโซ่ใช้การฟื้นฟู 70% กับนักเดินทางแม้ว่าพวกเขาจะไม่อยู่ในสัญลักษณ์"
                                       },
    "Se_Star_D_FireAmp":  {
                              "name":  "เปลวไฟสีเลือดหมู",
                              "description":  "เพิ่มความเสียหายไหม้ 30%"
                          },
    "Se_Star_Husk_L_FatalHitProtectionWithPenalty":  {
                                                         "name":  "การซ่อมฉุกเฉิน",
                                                         "description":  "เมื่อคุณได้รับความเสียหายถึงตาย คุณจะเพิกเฉยความเสียหายนั้นและกลายเป็นอมตะ 1 วินาที แต่พลังชีวิตสูงสุดลดลง 15% เกิดได้เพียงครั้งเดียวต่อเกม"
                                                     },
    "Se_Star_Lacerta_L_SpeedAfterDodge":  {
                                              "lore":  "ร่างกายที่ยืดหยุ่นอย่างน่าทึ่งของจิ้งจกเป็นทรัพย์สินอันยิ่งใหญ่ในการรักษามุมยิงที่มีประสิทธิภาพในทุกสถานการณ์",
                                              "description":  "การใช้หลบเพิ่มความเร็วเคลื่อนที่ 20% เป็นเวลา 1.5 วินาที",
                                              "name":  "จิ้งจกยืดหยุ่น"
                                          },
    "Se_Star_Aurena_L_HealAmpOnLowHp":  {
                                            "name":  "การกินตัวเอง",
                                            "description":  "เพิ่มการฟื้นฟูที่ให้และได้รับ 15% เมื่อพลังชีวิตต่ำกว่า 50%"
                                        },
    "Se_Star_L_DodgeCooldown":  {
                                    "name":  "ตรวจจับภัยคุกคาม",
                                    "description":  "ลดคูลดาวน์การหลบ 10%"
                                },
    "Se_Star_L_ArmorOnTravel":  {
                                    "name":  "เกราะขาดรุ่งริ่ง",
                                    "description":  "ได้รับเกราะ 2.5 ทุกครั้งที่เข้าโลกใหม่"
                                }
}