{
    "Hero_Bismuth":  {
                         "subtitle":  "One Body, Two Minds",
                         "description":  "Bismuth is the fusion of an empty, nameless spellbook and an ordinary blind girl. She moves swiftly and deals sustained ranged damage.",
                         "name":  "Bismuth"
                     },
    "Hero_Lacerta":  {
                         "subtitle":  "Former Sniper, Hunter Lizard",
                         "description":  "Lacerta is a former Royal Guard sniper and hunter skilled with firearms and gunpowder. He is used to taking out enemies from a distance.",
                         "name":  "Lacerta"
                     },
    "Hero_Yubar":  {
                       "subtitle":  "Born of Dreams, God of Stars",
                       "description":  "Yubar is a fantastical being born from dreams, a deity who governs the creation and destruction of stars. He uses powerful magic to deal heavy damage from a distance.",
                       "name":  "Yubar"
                   },
    "Hero_Aurena":  {
                        "subtitle":  "Expelled Sage of the Lunar Arcanum Society",
                        "description":  "Aurena is a sage from the Lunar Arcanum Society who was expelled for researching forbidden knowledge. She is a battle healer who dismantles her own life force to wield its power.",
                        "name":  "Aurena"
                    },
    "Hero_Nachia":  {
                        "subtitle":  "Spirit Mage of the Dream World, Guardian of the Ethereal Forest",
                        "description":  "Nachia is a spirit mage of the dream world and guardian of the Ethereal Forest. She can summon spirits that follow her and fight by her side, dealing steady damage.",
                        "name":  "Nachia"
                    },
    "Hero_Mist":  {
                      "subtitle":  "Duelist of House Verdesilver",
                      "description":  "Mist is a brave duelist of noble birth. Her agile fighting style allows her to dodge deadly attacks and quickly take down her enemies.",
                      "name":  "Mist"
                  },
    "Hero_Vesper":  {
                        "subtitle":  "Ruthless Inquisitor of the Order of the Sacred Flame",
                        "description":  "Vesper is the leader of the Order of the Sacred Flame and a ruthless inquisitor. He fights at close range, holding back enemies while dealing heavy damage.",
                        "name":  "Vesper"
                    },
    "Hero_Husk":  {
                      "subtitle":  "Manufactured Assassin, Wooden Doll with a Soul",
                      "description":  "Shell is the perfect instrument of slaughter, incapable of feeling emotion or pain. An assassin who exploits enemy weaknesses with unpredictable movements, eliminating targets in the most efficient way possible.",
                      "name":  "Shell"
                  }
}
