{
  "Hero_Aurena": {
    "name": "ออเรน่า",
    "subtitle": "ปราชญ์ที่ถูกขับไล่จากสมาคมลูนาร์อาร์คานัม",
    "description": "ออเรน่าเป็นปราชญ์จากสมาคมลูนาร์อาร์คานัมที่ถูกขับไล่เพราะศึกษาความรู้ต้องห้าม เธอเป็นนักบำบัดในสนามรบที่สลายพลังชีวิตของตัวเองเพื่อใช้พลัง",
    "achievementName": "เขา ขนนก และทอง",
    "achievementDescription": "รักษาตัวเองหรือพันธมิตรรวม 25,000 พลังชีวิต"
  },
  "Hero_Bismuth": {
    "name": "บิสมัท",
    "subtitle": "ร่างเดียว สองจิตใจ",
    "description": "บิสมัทคือการรวมกันของหนังสือเวทย์ไร้นามที่ว่างเปล่าและเด็กสาวตาบอดธรรมดา เธอเคลื่อนที่อย่างรวดเร็วและสร้างความเสียหายระยะไกลอย่างต่อเนื่อง",
    "achievementName": "กาลครั้งหนึ่ง",
    "achievementDescription": "รักษาความเร็วเคลื่อนที่ของนักเดินทางให้เกิน 900 เป็นเวลา 3 วินาที"
  },
  "Hero_Husk": {
    "name": "เชลล์",
    "subtitle": "นักฆ่าสังหาร หุ่นไม้ที่มีจิตวิญญาณ",
    "description": "เชลล์คือเครื่องมือสังหารที่สมบูรณ์แบบ ไม่สามารถรู้สึกอารมณ์หรือความเจ็บปวด นักฆ่าที่ใช้ประโยชน์จากจุดอ่อนของศัตรูด้วยการเคลื่อนไหวที่คาดเดาไม่ได้ กำจัดเป้าหมายอย่างมีประสิทธิภาพที่สุด",
    "achievementName": "เปิดใช้งานอีกครั้ง",
    "achievementDescription": "เป่าลมหายใจให้ชีวิตกับหุ่นไม้"
  },
  "Hero_Lacerta": {
    "name": "ลาเซอร์ต้า",
    "subtitle": "อดีตมือปืน กิ้งก่านักล่า",
    "description": "ลาเซอร์ต้าเป็นอดีตมือปืนองครักษ์หลวงและนักล่าที่เชี่ยวชาญด้านอาวุธปืนและดินปืน เขาเคยชินกับการกำจัดศัตรูจากระยะไกล",
    "achievementName": "",
    "achievementDescription": ""
  },
  "Hero_Mist": {
    "name": "มิสต์",
    "subtitle": "นักดวลแห่งตระกูลเวอร์เดซิลเวอร์",
    "description": "มิสต์เป็นนักดวลผู้กล้าจากตระกูลขุนนาง สไตล์การต่อสู้ที่คล่องแคล่วทำให้เธอหลบหลีกการโจมตีอันตรายและกำจัดศัตรูได้อย่างรวดเร็ว",
    "achievementName": "",
    "achievementDescription": ""
  },
  "Hero_Nachia": {
    "name": "นาเชีย",
    "subtitle": "นักเวทย์วิญญาณแห่งโลกแห่งความฝัน ผู้พิทักษ์ป่าแห่งอีเธอเรียล",
    "description": "นาเชียเป็นนักเวทย์วิญญาณแห่งโลกแห่งความฝันและผู้พิทักษ์ป่าอีเธอเรียล เธอสามารถเรียกวิญญาณที่ติดตามเธอและต่อสู้เคียงข้างเธอ สร้างความเสียหายอย่างสม่ำเสมอ",
    "achievementName": "ผู้ปกครองป่าที่แท้จริง",
    "achievementDescription": "เอาชนะปีศาจแห่งป่า 12 ครั้ง"
  },
  "Hero_Vesper": {
    "name": "เวสเปอร์",
    "subtitle": "นักไต่สวนไร้ความปราณีแห่งคณะเปลวไฟศักดิ์สิทธิ์",
    "description": "เวสเปอร์เป็นผู้นำคณะเปลวไฟศักดิ์สิทธิ์และนักไต่สวนไร้ความปราณี เขาต่อสู้ระยะประชิด ยับยั้งศัตรูในขณะที่สร้างความเสียหายหนัก",
    "achievementName": "ความโกรธไร้ขอบเขต",
    "achievementDescription": "ไปถึงความฝันแห่งดวงดาว"
  },
  "Hero_Yubar": {
    "name": "ยูบาร์",
    "subtitle": "เกิดจากความฝัน เทพแห่งดวงดาว",
    "description": "ยูบาร์เป็นสิ่งมีชีวิตมหัศจรรย์ที่เกิดจากความฝัน เทพที่ปกครองการสร้างและทำลายดวงดาว เขาใช้เวทมนตร์อันทรงพลังเพื่อสร้างความเสียหายหนักจากระยะไกล",
    "achievementName": "จินตนาการอันบริสุทธิ์",
    "achievementDescription": "สะสมผงแห่งความฝันรวม 450"
  }
}
